{
  "Abraham Lincoln": [
    {
      "quote": "'Tis better to be silent and be thought a fool, than to speak and remove all doubt."
    },
    {
      "quote": "...Government of the people, by the people, for the people, shall not perish from the Earth."
    },
    {
      "quote": "A jury too often has at least one member more ready to hang the panel than to hang the traitor."
    },
    {
      "quote": "All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind."
    },
    {
      "quote": "All that I am, or hope to be, I owe to my angel mother."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any one thing."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any other."
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "And in the end it's not the years in your life that count. It's the life in your years."
    },
    {
      "quote": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy."
    },
    {
      "quote": "Better remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Better to remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Both read the same Bible, and pray to the same God; and each invokes his aid against the other.... The prayers of both could not be answered--that of neither has been answered fully."
    },
    {
      "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing."
    },
    {
      "quote": "Character is like a tree and reputation like its shadow. The shadow is what we think of it the tree is the real thing."
    },
    {
      "quote": "Common looking people are the best in the world: that is the reason the Lord makes so many of them."
    },
    {
      "quote": "Corporations have been enthroned .... An era of corruption in high places will follow and the money power will endeavor to prolong its reign by working on the prejudices of the people... until wealth is aggregated in a few hands ... and the Republic is destroyed."
    },
    {
      "quote": "Discipline is choosing between what you want now and what you want most."
    },
    {
      "quote": "Discourage litigation. Persuade your neighbors to compromise whenever you can. As a peacemaker the lawyer has superior opportunity of being a good man. There will still be business enough."
    },
    {
      "quote": "Do I not destroy my enemies when I make them my friends?"
    },
    {
      "quote": "Find out what whiskey he drinks and send all of my generals a case, if it will get the same results. - in reply to comments about General Grant's drinking problems"
    },
    {
      "quote": "Force is all-conquering, but its victories are short-lived."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth upon this continent a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal...We here highly resolve that the dead shall not have died in vain, that this nation, under God, shall have a new birth of freedom and that government of the people, by the people, and for the people, shall not perish from the earth."
    },
    {
      "quote": "Government of the people, by the people, for the people, shall not perish from the earth."
    },
    {
      "quote": "He can compress the most words into the smallest ideas of any man I ever met."
    },
    {
      "quote": "He has the right to criticize who has the heart to help."
    },
    {
      "quote": "Hypocrite: The man who murdered his parents, and then pleaded for mercy on the grounds that he was an orphan."
    },
    {
      "quote": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crises. The great point is to bring them the real facts."
    },
    {
      "quote": "I am for those means which will give the greatest good to the greatest number."
    },
    {
      "quote": "I am not bound to win, but I am bound to be true. I am not bound to succeed but I am bound to live the best life that I have. I must stand with anybody that stands right and part from him when he goes wrong."
    },
    {
      "quote": "I am not concerned that you have fallen; I am concerned that you arise."
    },
    {
      "quote": "I believe it is an established maxim in morals that he who makes an assertion without knowing whether it is true or false is guilty of falsehood, and the accidental truth of the assertion does not justify or excuse him."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class. There seems ever to have been a proneness in the brilliant and warm-blooded to fall into this vice."
    },
    {
      "quote": "I desire so to conduct the affairs of this administration that if at the end, when I come to lay down the reins of power, I have lost every other friend on earth, I shall at least have one friend left, and that friend shall be down inside me."
    },
    {
      "quote": "I do not think much of a man who is not wiser today than he was yesterday."
    },
    {
      "quote": "I do the very best I know howthe very best I can; and I mean to keep doing so until the end. If the end brings me out all right, what is said against me wont amount to anything. If the end brings me out wrong, ten angels swearing I was right would make no difference."
    },
    {
      "quote": "I don't know who my grandfather was I am much more concerned to know what his grandson will be."
    },
    {
      "quote": "I have always found that mercy bears richer fruits than strict justice."
    },
    {
      "quote": "I have been driven many times to my knees by the overwhelming conviction that I had nowhere else to go. My own wisdom, and that of all about me seemed insufficient for the day."
    },
    {
      "quote": "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him."
    },
    {
      "quote": "I remember my mother's prayers and they have always followed me. They have clung to me all my life."
    },
    {
      "quote": "I see in the near future a crisis approaching that unnerves me and causes me to tremble for the safety of my country; corporations have been enthroned, an era of corruption in High Places will follow, and the Money Power of the Country will endeavor to prolong its reign by working upon the prejudices of the People, until the wealth is aggregated in a few hands, and the Republic is destroyed. I feel at this moment more anxiety for the safety of my country than ever before, even in the midst of war."
    },
    {
      "quote": "I will prepare and some day my chance will come."
    },
    {
      "quote": "I will study and get ready, and perhaps my chance will come."
    },
    {
      "quote": "If destruction be our lot we must ourselves be its author and finisher. As a nation of free men we must live through all time, or die by suicide."
    },
    {
      "quote": "If I had eight hours to chop down a tree, I'd spend six sharpening my axe."
    },
    {
      "quote": "If I were to try to read, much less answer, all the attacks made on me, this shop might as well be closed for any other business."
    },
    {
      "quote": "If I were two-faced, would I be wearing this one"
    },
    {
      "quote": "If I were two-faced, would I be wearing this one?"
    },
    {
      "quote": "If there is anything that a man can do well, I say let him do it. Give him a chance."
    },
    {
      "quote": "If this is coffee, please bring me some tea but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If you look for the bad in people, you will surely find it."
    },
    {
      "quote": "If you once forfeit the confidence of your fellow citizens, you can never regain their respect and esteem. You may fool all of the people some of the time you can even fool some of the people all the time but you can't fool all of the people all of the time."
    },
    {
      "quote": "If you would win a man to your cause, first convince him that you are his sincere friend."
    },
    {
      "quote": "In this sad world of ours, sorrow comes to all... Perfect relief is not possible, except with time. You cannot now realize that you will ever feel better... And yet this is a mistake. You are sure to be happy again."
    },
    {
      "quote": "It has been my experience that folks who have no vices have very few virtues."
    },
    {
      "quote": "It is difficult to make a man miserable while he feels worthy of himself and claims kindred to the great God who made him."
    },
    {
      "quote": "It is said an eastern monarch once charged his wise men to invent a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him with the words, 'And this, too, shall pass away.' How much it expresses How chastening in the hour of pride How consoling in the depths of affliction"
    },
    {
      "quote": "It is said an Eastern monarch once charged his wise men to invent him a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him the words And this, too, shall pass away."
    },
    {
      "quote": "It is true that you may fool all the people some of the time; you can even fool some of the people all of the time; but you can&#039;t fool all of the people all the time."
    },
    {
      "quote": "It often requires more courage to dare to do right than to fear to do wrong."
    },
    {
      "quote": "Labor is prior to, and independent of, capital. Capital is only the fruit of labor, and could never have existed if labor had not first existed. Labor is the superior of capital, and deserves much the higher consideration."
    },
    {
      "quote": "Let me not be understood as saying that there are no bad laws, nor that grievances may not arise for the redress of which no legal provisions have been made. I mean to say no such thing. But I do mean to say that although bad laws, if they exist, should be repealed as soon as possible, still, while they continue in force, for the sake of example they should be religiously observed."
    },
    {
      "quote": "Lets have faith that right makes might and in that faith let us, to the end, dare to do our duty as we understand it."
    },
    {
      "quote": "Most folks are about as happy as they make up their minds to be."
    },
    {
      "quote": "Most folks are as happy as they make up their minds to be."
    },
    {
      "quote": "Most people are about as happy as they make up their minds to be."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it. I never did like to work, and I don't deny it. I'd rather read, tell stories, crack jokes, talk, laugh - anything but work."
    },
    {
      "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    },
    {
      "quote": "Neither Heaven nor Hell. It is simply Purgatory."
    },
    {
      "quote": "No man is good enough to govern another man without that other's consent."
    },
    {
      "quote": "No man resolved to make the most of himself has time to waste on personal contention."
    },
    {
      "quote": "No matter how much cats fight, there always seem to be plenty of kittens."
    },
    {
      "quote": "Our progress in degeneracy appears to me to be pretty rapid. As a nation we began by declaring that 'all men are created equal.'\nWhen the Know-Nothings get control, it will read 'all men are created equal, except Negroes and foreigners and Catholics.' When it comes to this, I shall prefer emigrating to some country where they make no pretense of loving liberty -- to Russia, for instance, where despotism\ncan be taken pure, and without the base alloy hypocrisy."
    },
    {
      "quote": "People are about as happy as they make up their minds to be."
    },
    {
      "quote": "People are just as happy as they make up their minds to be."
    },
    {
      "quote": "People who like this sort of thing will find this the sort of thing they like."
    },
    {
      "quote": "Prohibition goes beyond the bounds of reason in that it attempts to control a man's appetite by legislation, and makes a crime out of things that are not crimes."
    },
    {
      "quote": "Prohibition will work great injury to the cause of temperance. It is a species of intemperance within itself, for it goes beyond the bounds of reason in that it attempts to control a man&#039;s appetite by legislation, and makes a crime out of things that are not crimes. A Prohibition law strikes a blow at the very principles upon which our government was founded."
    },
    {
      "quote": "Public sentiment is everything.  With public sentiment nothing can fail.  Without it nothing can succeed.  He who molds opinion is greater than he who enacts laws."
    },
    {
      "quote": "Quarrel not at all. No man resolved to make the most of himself can spare time for personal contention."
    },
    {
      "quote": "Shall we expect some transatlantic military giant, to step over the ocean, and crush us at a blow?  Never!  All the armies of Europe, Asia, and Africa combined, with all the treasure of the earth (our own excepted) in their military chest; with a Bonaparte for a commander, could not by force, take a drink from the Ohio, or make a track on the Blue Ridge, in a trial of a Thousand years. At what point, then, is the approach of danger to be expected?  I answer, if it ever reach us, it must spring up amongst us. It cannot come from abroad. If destruction be our lot, we must ourselves be its author and finisher. As a nation of freemen, we must live through all time, or die by suicide."
    },
    {
      "quote": "Sir, My concern is not weather God is on our side; my greatest concern is to be on God's side, for God is always right."
    },
    {
      "quote": "Tact is the ability to describe others as they see themselves."
    },
    {
      "quote": "That some should be rich, shows that others may become rich, and, hence, is just encouragement to industry and enterprise."
    },
    {
      "quote": "The ballot is stronger than the bullet."
    },
    {
      "quote": "The best thing about the future is that it comes one day at a time."
    },
    {
      "quote": "The best way to destroy an enemy is to make him a friend."
    },
    {
      "quote": "The better part of one's life consists of his friendships."
    },
    {
      "quote": "The Lord prefers common-looking people. That is why he makes so many of them."
    },
    {
      "quote": "The people are the masters of both Congress and the courts, not to\noverthrow the Constitution, but to overthrow the men who would pervert it!"
    },
    {
      "quote": "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just."
    },
    {
      "quote": "The provision of the Constitution giving the war-making power to Congress was dictated, as I understand it, by the following reasons. Kings had always been involving and impoverishing their people in wars, pretending generally, if not always, that the good of the people was the object. This, our Convention understood to be the most oppressive of all Kingly oppressions; and they resolved to so frame the Constitution that no one man should hold the power of bringing this oppression upon us."
    },
    {
      "quote": "The worst thing you can do for those you love is the things they could and should do themselves."
    },
    {
      "quote": "Things may come to those who wait, but only the things left by those who hustle."
    },
    {
      "quote": "This country, with its institutions, belongs to the people who inhabit it. Whenever they shall grow weary of the existing government, they can excercise their constitutional right of amending it, or excercise their revolutionary right to overthrow it."
    },
    {
      "quote": "Those who would deny freedom to others deserve it not for themselves; and, under a just God, cannot long retain it."
    },
    {
      "quote": "To sin by silence when they should protest makes cowards of men."
    },
    {
      "quote": "Truth is generally the best vindication against slander."
    },
    {
      "quote": "Upon the subject of education, not presuming to dictate any plan or system respecting it, I can only say that I view it as the most important subject which we as a people may be engaged in. That everyone may receive at least a moderate education appears to be an objective of vital importance."
    },
    {
      "quote": "We are not enemies but friends. We must not be enemies. Though passion may have strained it must not break our bonds of affection. The mystic cords of memory shall swell when again touched, as surely they will be, by the better angels of nature."
    },
    {
      "quote": "We cannot ask a man what he will do, and if we should, and he should answer us, we should despise him for it. Therefore we must take a man whose opinions are known."
    },
    {
      "quote": "We must not be enemies. Though passion may have strained, it must not break our bonds of affection. The mystic chords of memory, stretching from every battlefield and patriot grave, to every living heart and hearth-stone, all over this broad land, will yet swell the chorus of the Union when again touched, as surely they will be, by the better angels of our nature."
    },
    {
      "quote": "What is conservativism? Is it not the aherence to the old and tried against the new and untried?"
    },
    {
      "quote": "What kills the skunk is the publicity it gives itself."
    },
    {
      "quote": "Whatever you are, be a good one."
    },
    {
      "quote": "When I do good, I feel good. When I do bad, I feel bad. And that is my religion."
    },
    {
      "quote": "When I hear a man preach, I like to see him act as if he were fighting bees!"
    },
    {
      "quote": "When the conduct of men is designed to be influenced, persuasion, kind unassuming persuasion, should ever be adopted. It is an old and true maxim that 'a drop of honey catches more flies than a gallon of gall.' So with men. If you would win a man to your cause, first convince him that you are his sincere friend. Therein is a drop of honey that catches his heart, which, say what he will, is the great highroad to his reason, and which, once gained, you will find but little trouble in convincing him of the justice of your cause, if indeed that cause is really a good one."
    },
    {
      "quote": "When you have got an elephant by the hind leg, and he is trying to run away, it's best to let him run."
    },
    {
      "quote": "Whenever I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally."
    },
    {
      "quote": "While the people retain their virtue, and vigilance, no administration, by any extreme of wickedness or folly, can very seriously injure the government, in the short space of four years."
    },
    {
      "quote": "With the catching end the pleasures of the chase."
    },
    {
      "quote": "With the fearful strain that is on me night and day, if I did not laugh I should die."
    },
    {
      "quote": "You can fool all the people some of the time, and some of the people all the time, but you can't fool all the people all the time."
    },
    {
      "quote": "You cannot escape the responsibility of tomorrow by evading it today."
    },
    {
      "quote": "You may deceive all the people part of the time, and part of the people all the time, but not all the people all the time."
    }
  ],
  "William Shakespeare": [
    {
      "quote": "'T is better to be lowly born, And range with humble livers in content, Than to be perked up in a glistering grief, And wear a golden sorrow."
    },
    {
      "quote": "'Tis neither here nor there."
    },
    {
      "quote": "...O brave new world, That has such people in't!"
    },
    {
      "quote": "A hit, a very palpable hit."
    },
    {
      "quote": "A horse a horse my kingdom for a horse"
    },
    {
      "quote": "A jest's prosperity lies in the ear Of him that hears it, never in the tongue Of him that makes it."
    },
    {
      "quote": "A little more than kin, and less than kind."
    },
    {
      "quote": "A man in all the world's new fashion planted, That hath a mint of phrases in his brain."
    },
    {
      "quote": "A plague o' both your houses"
    },
    {
      "quote": "A rose by any other name would smell as sweet"
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry;  But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "Action is eloquence."
    },
    {
      "quote": "Age cannot wither her, nor custom stale Her infinite variety."
    },
    {
      "quote": "Age cannot wither her, nor custom staleHer infinite variety other women cloyThe appetites they feed, but she makes hungryWhere most she satisfies."
    },
    {
      "quote": "Alas, poor Yorick I knew him Horatio, a fellow of infinite jest, of most excellent fancy..."
    },
    {
      "quote": "Alas, poor Yorick I knew him, Horatio, a fellow of infinite jest, of most excellent fancy. He hath borne me on his back a thousand times, and now, how abhorred in my imagination it is! My gorge rises at it. Here hung those lips that I have kissed I know not how oft. Where be your gibes now? Your gambols? Your songs? Your flashes of merriment that were wont to set the table on a roar? Not one now to mock your own grinning? Quite chap-fallen? Now get you to my lady's chamber, and tell her, let her paint an inch thick, to this favor she must come."
    },
    {
      "quote": "All that glitters is not gold."
    },
    {
      "quote": "All the world is a stage and each and every person is a player"
    },
    {
      "quote": "All the world's a stage, and all men and women merely players;"
    },
    {
      "quote": "All the world's a stage, and all the men and women merely players;\nThey have their exits and their entrance. And one man in his time plays many parts, his acts being seven ages"
    },
    {
      "quote": "All the world’s a stage,\nAnd all the men and women merely players;\nThey have their exits and their entrances;\nAnd one man in his time plays many parts,\nHis acts being seven ages."
    },
    {
      "quote": "Although the last, not least."
    },
    {
      "quote": "An honest tale speeds best, being plainly told."
    },
    {
      "quote": "And many strokes, though with a little axe, Hew down and fell the hardest-timbered oak."
    },
    {
      "quote": "And oftentimes, to win us to our harm, The instruments of darkness tell us truths, Win us with honest trifles, to betray's In deepest consequence."
    },
    {
      "quote": "And since you know you cannot see yourself, so well as by reflection, I, your glass, will modestly discover to yourself, that of yourself which you yet know not of."
    },
    {
      "quote": "And thus I clothe my naked villainy With old odd ends, stol'n forth of holy writ And seem a saint, when most I play the devil."
    },
    {
      "quote": "Angels and ministers of grace defend us.Be thou a spirit of health, or goblin damned,Bring with thee airs from heaven, or blasts from hell,Be thy intents wicked, or charitable,Thou com'st in such a questionable shape,That I will speak to thee."
    },
    {
      "quote": "As flies to wanton boys, are we to the godsThey kill us for their sport."
    },
    {
      "quote": "Assume a virtue, if you have it not."
    },
    {
      "quote": "Be great in act, as you have been in thought."
    },
    {
      "quote": "Be not afraid of greatness some are born great, some achieve greatness, and some have greatness thrust upon them."
    },
    {
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them."
    },
    {
      "quote": "Be thou as chaste as ice, as pure as snow, thou shalt not escape calumny. Get thee to a nunnery, go."
    },
    {
      "quote": "Begin at Act II, Scene 2, line 242:  Royal wench, she did lay great Caesar's sword to bed--he plowed her and she cropt."
    },
    {
      "quote": "Beware Of entrance to a quarrel but being in, Bear't that the opposed may beware of thee. Give every man thy ear, but few thy voice Take each man's censure, but reserve thy judgment. Costly thy habit as thy purse can buy, But not express'd in fancy rich, not gaudy For the apparel oft proclaims the man."
    },
    {
      "quote": "Beware the Ides of March."
    },
    {
      "quote": "Blow, blow, thou winter wind Thou art not so unkind, As man's ingratitude."
    },
    {
      "quote": "Brevity is the soul of wit."
    },
    {
      "quote": "But then I sigh, and with a piece of scripture,Tell them that God bids us do good for evil.And thus I clothe my naked villainyWith odd old ends stolen forth of holy writ,And seem I a saint, when most I play the Devil."
    },
    {
      "quote": "But, for my own part, it was Greek to me."
    },
    {
      "quote": "But, soft what light through yonder window breaks It is the east, and Juliet is the sun."
    },
    {
      "quote": "By the pricking of my thumbs, Something wicked this way comes. Open, locks, Whoever knocks"
    },
    {
      "quote": "Conversation should be pleasant without scurrility, witty without affectation, free without indecency, learned without conceitedness, novel without falsehood."
    },
    {
      "quote": "Cowards die a thousand deaths. The valiant taste of death but once."
    },
    {
      "quote": "Cowards die many times before their deaths The valiant never taste of death but once. Of all the wonders that I yet have heard, It seems to me most strange that men should fear Seeing that death, a necessary end, Will come when it will come."
    },
    {
      "quote": "Cowards die many times before their deathsThe valiant never taste of death but once."
    },
    {
      "quote": "Cruel to be kind"
    },
    {
      "quote": "Cry Havoc, and let slip the dogs of war."
    },
    {
      "quote": "DoN yOnDeR tHiNkEtH bEfOrE yOnDeR sPeAkEtH"
    },
    {
      "quote": "Double, double toil and trouble Fire burn, and cauldron bubble."
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Each present joy or sorrow seems the chief."
    },
    {
      "quote": "Et tu, Brute"
    },
    {
      "quote": "Every man has business and desire, Such as it is."
    },
    {
      "quote": "Excellent wretch Perdition catch my soul, But I do love thee and when I love thee not, Chaos is come again."
    },
    {
      "quote": "First thing we do, let's kill all the lawyers."
    },
    {
      "quote": "Foolery, Sir, does walk about the orb like the sun; it shines everywhere."
    },
    {
      "quote": "For 'tis the sport to have the engineer hoist with his own petard..."
    },
    {
      "quote": "For aught that I could ever read, Could ever hear by tale or history, The course of true love never did run smooth."
    },
    {
      "quote": "For Brutus is an honourable man So are they all, all honourable men."
    },
    {
      "quote": "For he today that sheds his blood with me shall be my brother tomorrow."
    },
    {
      "quote": "For they are yet ear-kissing arguments."
    },
    {
      "quote": "For we which now behold these present days have eyes to wonder, but lack tongues to praise."
    },
    {
      "quote": "Frailty, thy name is woman"
    },
    {
      "quote": "Free from gross passion or of mirth or anger constant in spirit, not swerving with the blood, garnish'd and deck'd in modest compliment, not working with the eye without the ear, and but in purged judgement trusting neither Such and so finely bolted didst thou seem."
    },
    {
      "quote": "Friends, Romans, countrymen, lend me your ears I come to bury Caesar, not to praise him. The evil that men do lives after them The good is oft interred with their bones."
    },
    {
      "quote": "Friendship is constant in all other things. Save in the office and affairs of love. Therefore all hearts in love use their own tongues. Let every eye negotiate for itself, and trust no agent."
    },
    {
      "quote": "Give every man thine ear, but few thy voice take each man's censure but reserve thy judgement."
    },
    {
      "quote": "Glory is like a circle in the water, which never ceaseth to enlarge itself, till by broad spreading it disperses to naught."
    },
    {
      "quote": "God bless thee and put meekness in thy mind, love, charity, obedience, and true duty"
    },
    {
      "quote": "God bless thee; and put meekness in thy mind, love, charity, obedience, and true duty!"
    },
    {
      "quote": "Good name in man and woman, dear my lord, Is the immediate jewel of their souls Who steals my purse steals trash 'tis something, nothing 'Twas mine, 'tis his, and has been slave to thousands But he that filches from me my good name Robs me of that which not enriches him And makes me poor indeed."
    },
    {
      "quote": "Good night, good night parting is such sweet sorrow, That I shall say good night till it be morrow."
    },
    {
      "quote": "Hamlet Do you see yonder cloud that's almost in shape of a camel Polonius By the mass, and 'tis like a camel, indeed. Hamlet Methinks it is like a weasel. Polonius It is backed like a weasel. Hamlet Or like a whale Polonius Very like a whale."
    },
    {
      "quote": "He draweth out the thread of his verbosity finer than the staple of his argument."
    },
    {
      "quote": "He hath eaten me out of house and home."
    },
    {
      "quote": "He is not great who is not greatly good."
    },
    {
      "quote": "He is winding the watch of his wit by and by it will strike."
    },
    {
      "quote": "He that is robb'd, not wanting what is stolen, Let him not know 't, and he's not robb'd at all."
    },
    {
      "quote": "He was my friend, faithful, and just to me, but Brutus says, he was ambitious, and Brutus is an honorable man. He hath brought many captives home to Rome, whose ransoms did the general coffers fill. Did this in Caesar seem ambitious. When the poor have cried, Caesar hath wept. Ambition should me made of sterner stuff, yet Brutus says, he was ambitious and Brutus is an honorable man."
    },
    {
      "quote": "He wears his faith but as the fashion of his hat."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him if stronger, spare thyself."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him; if stronger, spare thyself."
    },
    {
      "quote": "Hell is empty and all the devils are here."
    },
    {
      "quote": "Hereafter, in a better world than this, I shall desire more love and knowledge of you."
    },
    {
      "quote": "His life was gentle and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN"
    },
    {
      "quote": "His life was gentle; and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN!"
    },
    {
      "quote": "How far that little candle throws his beams So shines a good deed in a weary world."
    },
    {
      "quote": "How like a winter hath my absence been From thee, the pleasure of the fleeting year What freezings have I felt, what dark days seen, What old December's bareness everywhere"
    },
    {
      "quote": "How many ages hence Shall this our lofty scene be acted over In states unborn and accents yet unknown"
    },
    {
      "quote": "How poor are they who have not patience What wound did ever heal but by degrees."
    },
    {
      "quote": "How poor are they who have not patience! What wound did ever heal but by degrees."
    },
    {
      "quote": "How sharper than a serpent's tooth it is To have a thankless child"
    },
    {
      "quote": "How use doth breed a habit in a man."
    },
    {
      "quote": "I am not bound to please thee with my answers."
    },
    {
      "quote": "I am not merry but I do beguile The thing I am, by seeming otherwise."
    },
    {
      "quote": "I am wealthy in my friends."
    },
    {
      "quote": "I did never know so full a voice issue from so empty a heart but the saying is true 'The empty vessel makes the greatest sound'."
    },
    {
      "quote": "I dote on his very absence."
    },
    {
      "quote": "I feel within me a peace above all earthly dignities, a still and quiet conscience."
    },
    {
      "quote": "I had rather have a fool make me merry, than experience make me sad."
    },
    {
      "quote": "I hate ingratitude more in a man than lying, vainness, babbling, drunkenness, or any taint of vice whose strong corruption inhabits our frail blood."
    },
    {
      "quote": "I have heard of your paintings too, well enough God has given you one face, and you make yourselves another."
    },
    {
      "quote": "I have Immortal longings in me."
    },
    {
      "quote": "I have not slept one wink."
    },
    {
      "quote": "I met a fool I' the forest, a motley fool."
    },
    {
      "quote": "I must be cruel only to be kind; Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind."
    },
    {
      "quote": "I pray thee cease thy counsel, Which falls into mine ears as profitless as water in a sieve."
    },
    {
      "quote": "I pray you bear me henceforth from the noise and rumour of the field, where I may think the remnant of my thoughts in peace, and part of this body and my soul with contemplation and devout desires."
    },
    {
      "quote": "I thank God I am as honest as any man living that is an old man and no honester than I."
    },
    {
      "quote": "I understand a fury in your words, But not the words."
    },
    {
      "quote": "I wasted time, and now doth time waste me."
    },
    {
      "quote": "I will wear my heart upon my sleeve For daws to peck at."
    },
    {
      "quote": "I wish you all the joy you can wish."
    },
    {
      "quote": "I wish you well and so I take my leave, I Pray you know me when we meet again."
    },
    {
      "quote": "I wonder that you will still be talking, Signior Benedick - Nobody marks you..."
    },
    {
      "quote": "I would challenge you to a battle of wits, but I see you are unarmed"
    },
    {
      "quote": "If it were done when 'tis done, then 'twere well It were done quickly."
    },
    {
      "quote": "If music be the food of love, play on."
    },
    {
      "quote": "If music be the food of love, play on. Give me excess of it; that surfeiting, the appetite may sicken and so die"
    },
    {
      "quote": "Ill deeds are doubled with an evil word."
    },
    {
      "quote": "In a false quarrel there is no true valour."
    },
    {
      "quote": "In false quarrels there is no true valor."
    },
    {
      "quote": "In peace there's nothing so becomes a man as modest stillness and humility."
    },
    {
      "quote": "In time we hate that which we often fear."
    },
    {
      "quote": "Is this a dagger which I see before me, The handle toward my hand Come, let me clutch thee. I have thee not, and yet I see thee still. Art thou not, fatal vision, sensible To feeling as to sight or art thou but A dagger of the mind, a false creation, Proceeding from the heat-oppressed brain"
    },
    {
      "quote": "It is a kind of good deed to say well; and yet words are not deeds."
    },
    {
      "quote": "It is meant that noble minds keep ever with their likes; for who so firm that cannot be seduced."
    },
    {
      "quote": "It is not enough to help the feeble up, but to support him after."
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves."
    },
    {
      "quote": "It is the bright day that brings forth the adder, and that craves wary walking."
    },
    {
      "quote": "It is the mind that makes the body rich; and as the sun breaks through the darkest clouds, so honor peereth in the meanest habit."
    },
    {
      "quote": "Jesters do often prove prophets."
    },
    {
      "quote": "Lady you berefit me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lady you bereft me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lay on, Macduff, And damn'd be him that first cries, Hold, enough"
    },
    {
      "quote": "Let me have men about me that are fat, Sleek-headed men, and such as sleep o' nights Yond Cassius has a lean and hungry look He thinks too much such men are dangerous."
    },
    {
      "quote": "Let the coming hour overflow with joy, and let pleasure drown the brim."
    },
    {
      "quote": "Life is a tale told by an idiot -- full of sound and fury, signifying nothing."
    },
    {
      "quote": "Life is as tedious as a twice-told tale Vexing the dull ear of a drowsy man."
    },
    {
      "quote": "Life's but a walking shadow, a poor player, that struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying Nothing."
    },
    {
      "quote": "Like as the waves make towards the pebbled shore; So do our minutes hasten to their end."
    },
    {
      "quote": "Lord, what fools these mortals be"
    },
    {
      "quote": "Love all, trust a few. Do wrong to none."
    },
    {
      "quote": "Love all, trust few, do wrong to none."
    },
    {
      "quote": "Love is not love that alters when it alteration finds."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind. And therefore is winged Cupid painted blind."
    },
    {
      "quote": "Men have died from time to time, and worms have eaten them, but not for love."
    },
    {
      "quote": "Mine honour is my life both grow in one take honour from me and my life is done."
    },
    {
      "quote": "Mine honour is my life; both grow in one; take honour from me and my life is done."
    },
    {
      "quote": "Misery acquaints a man with strange bedfellows."
    },
    {
      "quote": "My meaning in saying he is a good man, is to have you understand me that he is sufficient."
    },
    {
      "quote": "My salad days, When I was green in judgment."
    },
    {
      "quote": "My words fly up, my thoughts remain below.Words without thoughts never to heaven go."
    },
    {
      "quote": "My words fly up, my thoughts remain below; Words without thoughts never to heaven go."
    },
    {
      "quote": "Neither a borrower nor a lender be For loan oft loses both itself and friend, And borrowing dulls the edge of husbandry. This above all to thine own self be true, And it must follow, as the night the day, Thou canst not then be false to any man."
    },
    {
      "quote": "Niether a borrower nor a lender be."
    },
    {
      "quote": "No legacy is so rich as honesty."
    },
    {
      "quote": "No, 'tis slander, Whose edge is sharper than the sword, whose tongue Outvenoms all the worms of Nile, whose breath Rides on the posting winds, and doth belie All corners of the world."
    },
    {
      "quote": "Not a whit, we defy augury: there&#039;s a special \n providence in the fall of a sparrow. If it be now,\n &#039;tis not to come; if it be not to come, it will be \n now; if it be not now, yet it will come: the \n readiness is all: since no man has aught of what he \n leaves, what is&#039;t to leave betimes?"
    },
    {
      "quote": "Nothing emboldens sin so much as mercy."
    },
    {
      "quote": "Nothing will come of nothing."
    },
    {
      "quote": "Now cracks a noble heart. Good night sweet prince And flights of angels sing thee to thy rest"
    },
    {
      "quote": "Now is the winter of our discontent Made glorious summer by this sun of York, And all the clouds that loured upon our house In the deep bosom of the ocean buried. Now are our brows bound with victorious wreaths, Our bruised arms hung up for monuments, Our stern alarums changed to merry meetings, Our dreadful marches to delightful measures. Grim-visaged war hath smoothed his wrinkled front And now, instead of mounting barbed steeds To fright the souls of fearful adversaries, He capers nimbly in a lady's chamber To the lascivious pleasing of a lute. But I, that am not shaped for sportive tricks, Nor made to court an amorous looking-glass I, that am rudely stamped, and want love's majesty To strut before a wanton ambling nymph I, that am curtailed of this fair proportion, Cheated of feature by dissembling nature, Deformed, unfinished, sent before my time Into this breathing world, scarce half made up, And that so lamely and unfashionable That dogs bark at me as I halt by them,-- Why, I, in this weak piping time of peace, Have no delight to pass away the time, Unless to spy my shadow in the sun."
    },
    {
      "quote": "Now join your hands, and with your hands your hearts."
    },
    {
      "quote": "O for a muse of fire, that would ascend the brightest heaven of invention."
    },
    {
      "quote": "O Romeo, Romeo wherefore art thou Romeo"
    },
    {
      "quote": "O, beware, my lord, of jealousy It is the green-eyed monster which doth mock The meat it feeds on."
    },
    {
      "quote": "O, my offence is rank, it smells to heaven It hath the primal eldest curse upon 't, A brother's murder."
    },
    {
      "quote": "O, now, for ever Farewell the tranquil mind farewell content Farewell the plumed troop and the big wars That make ambition virtue O, farewell Farewell the neighing steed and the shrill trump, The spirit-stirring drum, the ear-piercing fife, The royal banner, and all quality, Pride, pomp, and circumstance of glorious war And, O you mortal engines, whose rude throats The immortal Jove's dread clamours counterfeit, Farewell Othello's occupation's gone"
    },
    {
      "quote": "O, woe is me, To have seen what I have seen, see what I see"
    },
    {
      "quote": "Oft expectation fails, and most oft where most it promises; and oft it hits where hope is coldest; and despair most sits."
    },
    {
      "quote": "Oh God, that men should put an enemy in their mouths to steal away their brains!"
    },
    {
      "quote": "Oh, that way madness lies let me shun that."
    },
    {
      "quote": "Oh, thou hast a damnable iteration, and art indeed able to corrupt a saint. Thou hast done much harm upon me Hal, God forgive thee for it. Before I knew thee Hal, I knew nothing, and now am I, if a man should speak truly, little better than one of the wicked."
    },
    {
      "quote": "Once more unto the breach, dear friends, once more, Or close the wall up with our English dead In peace there's nothing so becomes a man As modest stillness and humility But when the blast of war blows in our ears, Then imitate the action of the tiger Stiffen the sinews, summon up the blood."
    },
    {
      "quote": "Our bodies are our gardens to which our wills are gardeners."
    },
    {
      "quote": "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt."
    },
    {
      "quote": "Our doubts are traitors,And make us lose the good we oft might winBy fearing to attempt."
    },
    {
      "quote": "Our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything."
    },
    {
      "quote": "Our remedies oft in ourselves do lie."
    },
    {
      "quote": "Out, damned spot out, I say"
    },
    {
      "quote": "Pity is the virtue of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Pity is the virture of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Praising what is lost makes the remembrance dear."
    },
    {
      "quote": "Pray you now, forget and forgive."
    },
    {
      "quote": "Reputation is an idle and most false imposition oft got without merit, and lost without deserving."
    },
    {
      "quote": "Romeo, Romeo, wherefore art thou, Romeo Deny thy father, and refuse thy name..."
    },
    {
      "quote": "See first that the design is wise and just that ascertained, pursue it resolutely do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "See first that the design is wise and just: that ascertained, pursue it resolutely; do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "Self-loving is not so vile a sin, my liege, as self-neglecting."
    },
    {
      "quote": "Silence is the perfectest herald of joy I were but little happy, if I could say how much."
    },
    {
      "quote": "Simply the thing I am shall make me live."
    },
    {
      "quote": "Simply the thing that I am shall make me live."
    },
    {
      "quote": "Since Cleopatra died, I have liv'd in such dishonour that the gods Detest my baseness."
    },
    {
      "quote": "Small cheer and great welcome makes a merry feast."
    },
    {
      "quote": "Small to greater matters must give way."
    },
    {
      "quote": "So full of artless jealousy is guilt, It spills itself in fearing to be spilt."
    },
    {
      "quote": "So may he rest, his faults lie gently on him"
    },
    {
      "quote": "So may he rest, his faults lie gently on him!"
    },
    {
      "quote": "Some men never seem to grow old. Always active in thought, always ready to adopt new ideas, they are never chargeable with foggyism. Satisfied, yet ever dissatisfied, settled, yet ever unsettled, they always enjoy the best of what is, are the first to find the best of what will be."
    },
    {
      "quote": "Some rise by sin, and some by virtue fall."
    },
    {
      "quote": "Something is rotten in the state of Denmark."
    },
    {
      "quote": "Speak to me as to thy thinkings, As thou dost ruminate, and give thy worst of thoughts The worst of words."
    },
    {
      "quote": "Strive mightily, but eat and drink as friends."
    },
    {
      "quote": "Strong reasons make strong actions."
    },
    {
      "quote": "Suspicion always haunts the guilty mind."
    },
    {
      "quote": "Suspicion always haunts the guilty mind; the thief doth fear each bush an officer."
    },
    {
      "quote": "Sweet are the uses of adversity, which, like a toad, though ugly and venomous, wears yet a precious jewel in its head."
    },
    {
      "quote": "The course of true love never did run smooth."
    },
    {
      "quote": "The course of true love was never easy."
    },
    {
      "quote": "The fashion wears out more apparel than the man."
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."
    },
    {
      "quote": "The game is up."
    },
    {
      "quote": "The gaudy, blabbing, and remorseful day Is crept into the bosom of the sea."
    },
    {
      "quote": "The gods are just, and of our pleasant vices Make instruments to plague us."
    },
    {
      "quote": "The hand that hath made you fair hath made you good."
    },
    {
      "quote": "The lady doth protest too much, methinks."
    },
    {
      "quote": "The law hath not been dead, though it hath slept."
    },
    {
      "quote": "The little foolery that wise men have makes a great show."
    },
    {
      "quote": "The man that hath no music in himself, nor is not moved with concord of sweet sounds, is fit for treasons, stratagems, and spoils. The motions of his spirit are dull as night, and his affections dark as Erebus. Let no such man be trusted."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords\nIn such a just and charitable war."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords, in such a just and charitable war."
    },
    {
      "quote": "The play's the thing Wherein I'll catch the conscience of the king."
    },
    {
      "quote": "The Possible's slow fuse is lit By the Imagination."
    },
    {
      "quote": "The quality of mercy is not strained It droppeth as the gentle rain from heaven Upon the place beneath. It is twice blessed- It blesseth him that gives, and him that takes."
    },
    {
      "quote": "The rest is silence."
    },
    {
      "quote": "The sands are number'd that make up my life."
    },
    {
      "quote": "The soul of this man is in his clothes."
    },
    {
      "quote": "The soul's joy lies in doing."
    },
    {
      "quote": "The trust I have is in mine innocence, and therefore am I bold and resolute."
    },
    {
      "quote": "The worst is not So long as we can say, This is the worst."
    },
    {
      "quote": "Their understanding Begins to swell and the approaching tide Will shortly fill the reasonable shores That now lie foul and muddy."
    },
    {
      "quote": "There are more things in heaven and earth, Horatio,Than are dreamt of in your philosophy."
    },
    {
      "quote": "There is a method to madness!"
    },
    {
      "quote": "There is a tide in the affairs of men Which taken at the flood, leads on to fortune Omitted, all the voyage of their life Is bound in shallows and in miseries."
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so"
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so."
    },
    {
      "quote": "There is occasions and causes why and wherefore in all things."
    },
    {
      "quote": "They have been at a great feast of languages, and stolen the scraps."
    },
    {
      "quote": "They say, best men are moulded out of faults, And, for the most, become much more the better For being a little bad."
    },
    {
      "quote": "This above all to thine own self be true."
    },
    {
      "quote": "This above all TO THINE OWN SELF BE TRUE. And it must follow as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This above all; to thine own self be true, and it must follow, as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This bud of love, by summer's ripening breath, May prove a beauteous flower when next we meet."
    },
    {
      "quote": "This England never did, nor never shall, Lie at the proud foot of a conqueror."
    },
    {
      "quote": "This fellow's wise enough to play the fool, And to do that well craves a kind of wit."
    },
    {
      "quote": "This royal throne of kings, this sceptred isle, This earth of majesty, this seat of Mars, This other Eden, demi-paradise, This fortress built by Nature for herself Against infection and the hand of war, This happy breed of men, this little world, This precious stone set in the silver sea, Which serves it in the office of a wall Or as a moat defensive to a house, Against the envy of less happier lands,-- This blessed plot, this earth, this realm, this England."
    },
    {
      "quote": "Those that are good manners at the court are as ridiculous in the country, as the behavior of the country is most mockable at the court."
    },
    {
      "quote": "Thou art all the comfort, The Gods will diet me with."
    },
    {
      "quote": "Thou shalt be both the plaintiff and the judge of thine own cause."
    },
    {
      "quote": "Thou shouldst not have been old till thou hadst been wise."
    },
    {
      "quote": "Though I am not naturally honest, I am so sometimes by chance."
    },
    {
      "quote": "Though she be but little, she is fierce."
    },
    {
      "quote": "Though this be madness, yet there is method in it."
    },
    {
      "quote": "Thoughts are but dreams till their effects be tried."
    },
    {
      "quote": "Thy words, I grant are bigger, for I wear not, my dagger in my mouth."
    },
    {
      "quote": "Time hath a wallet at his back, wherein he puts. Alms for oblivion, a great-sized monster of ingratitudes."
    },
    {
      "quote": "To be a well-flavored man is the gift of fortune, but to write or read comes by nature."
    },
    {
      "quote": "To be, or not to be"
    },
    {
      "quote": "To be, or not to be that is the question Whether 'tis nobler in the mind to suffer The slings and arrows of outrageous fortune, Or to take arms against a sea of troubles, And by opposing end them To die to sleep No more and by a sleep to say we end The heartache and the thousand natural shocks That flesh is heir to,--'t is a consummation Devoutly to be wish'd. To die, to sleep To sleep perchance to dream ay, there's the rub For in that sleep of death what dreams may come, When we have shuffled off this mortal coil, Must give us pause there's the respect That makes calamity of so long life For who would bear the whips and scorns of time, The oppressor's wrong, the proud man's contumely, The pangs of despised love, the law's delay, The insolence of office and the spurns That patient merit of the unworthy takes, When he himself might his quietus make With a bare bodkin who would fardels bear, To grunt and sweat under a weary life, But that the dread of something after death, The undiscover'd country from whose bourn No traveller returns, puzzles the will And makes us rather bear those ills we have Than fly to others that we know not of Thus conscience does make cowards of us all And thus the native hue of resolution Is sicklied o'er with the pale cast of thought, And enterprises of great pith and moment With this regard their currents turn awry, And lose the name of action."
    },
    {
      "quote": "To be, or not to be, that is the question."
    },
    {
      "quote": "To business that we love, we rise betime and go to't with delight."
    },
    {
      "quote": "To climb steep hills requires slow pace at first."
    },
    {
      "quote": "To die, to sleep --To sleep, perchance to dream, ay there's the rub,For in that sleep of death what dreams may comeWhen we have shuffled off this mortal coil,Must give us pause there's the respectThat makes calamity of so long life."
    },
    {
      "quote": "To mourn a mischief that is past and gone Is the next way to draw new mischief on."
    },
    {
      "quote": "To thine own self be true -; And it must follow as the night the day; Thou canst not be false to any man"
    },
    {
      "quote": "To Thine Ownself Be True"
    },
    {
      "quote": "To wilful men, the injuries that they themselves procure must be their schoolmasters."
    },
    {
      "quote": "To-morrow, and to-morrow, and to-morrow, Creeps in this petty pace from day to day To the last syllable of recorded time, And all our yesterdays have lighted fools The way to dusty death. Out, out, brief candle Life's but a walking shadow, a poor player That struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying nothing."
    },
    {
      "quote": "True friendship is always a sweet responsible, never an opportunity."
    },
    {
      "quote": "True hope is swift, and flies with swallow's wings Kings it makes gods, and meaner creatures kings."
    },
    {
      "quote": "True is it that we have seen better days."
    },
    {
      "quote": "Truth is truth; To the end of reckoning."
    },
    {
      "quote": "Uneasy lies the head that wears a crown."
    },
    {
      "quote": "Virtue and genuine graces in themselves speak what no words can utter."
    },
    {
      "quote": "Virtue is bold, and goodness never fearful."
    },
    {
      "quote": "We are advertis'd by our loving friends."
    },
    {
      "quote": "We are such stuff as dreams are made on; and our little life is rounded with a sleep."
    },
    {
      "quote": "We do not keep the outward form of order, where there is deep disorder in the mind."
    },
    {
      "quote": "We know what we are, but know not what we may be."
    },
    {
      "quote": "We know what we are, but not what we may be."
    },
    {
      "quote": "We know what we are, but not what we maybe"
    },
    {
      "quote": "Weigh'st thy words before thou givest them breath."
    },
    {
      "quote": "What a deformed thief this fashion is."
    },
    {
      "quote": "What a piece of work is a man how noble in reason how infinite in faculty in form and moving how express and admirable in action how like an angel in apprehension how like a god"
    },
    {
      "quote": "What's done can't be undone."
    },
    {
      "quote": "What's in a name That which we call a rose By any other name would smell as sweet."
    },
    {
      "quote": "What's mine is yours, and what is yours is mine."
    },
    {
      "quote": "When griping grief the heart doth wound, and doleful dumps the mind oppress, then music, with her silver sound, with speedy help doth lend redress."
    },
    {
      "quote": "When he is best, he is a little worse than a man and when he is worst, he is little better than a beast."
    },
    {
      "quote": "When holy and devout religious men Are at their beads, 'tis hard to draw them thence So sweet is zealous contemplation."
    },
    {
      "quote": "When my love swears that she is made of truth, I do believe her, though I know she lies."
    },
    {
      "quote": "When sorrows come, they come not single spies, but in battalions."
    },
    {
      "quote": "When we are born, we cry, that we are come To this great stage of fools."
    },
    {
      "quote": "While thou livest keep a good tongue in thy head."
    },
    {
      "quote": "Words are easy, like the wind; faithful friends are hard to find"
    },
    {
      "quote": "Yet do I fear thy nature It is too full o' the milk of human kindness."
    },
    {
      "quote": "You cram these words into mine ears against the stomach of my sense."
    },
    {
      "quote": "You Speak an infinite deal of nothing"
    },
    {
      "quote": "Your face is a book, where men may read strange matters."
    }
  ]
}