{
  "Albert Einstein": [
    {
      "quote": "...One of the strongest motives that lead men to art and science is escape from everyday life with its painful crudity and hopeless dreariness, from the fetters of one's own ever-shifting desires. A finely tempered nature longs to escape from the personal life into the world of objective perception and thought."
    },
    {
      "quote": "A human being is part of a whole, called by us the 'Universe,' a part limited in time and space. He experiences himself, his thoughts and feelings, as something separated from the rest--a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest us. Our task must be to free ourselves from this prison by widening our circles of compassion to embrace all living creatures and the whole of nature in its beauty."
    },
    {
      "quote": "A human being is part of a whole, called by us the Universe, a part limited in time and space. He experiences himself, his thoughts and feelings, as something separated from the rest--a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest us. Our task must be to free ourselves from this prison by widening our circles of compassion to embrace all living creatures and the whole of nature in its beauty."
    },
    {
      "quote": "A hundred times every day I remind myself that my inner and outer life are based on the labors of other men, living and dead, and that I must exert myself in order to give in the same measure as I have received and am still receiving. A man should look for what is, and not for what he thinks should be."
    },
    {
      "quote": "A hundred times every day I remind myself that my inner and outer life depends on the labors of other men, living and dead, and that I must exert myself in order to give in the measure as I have received and am still receiving."
    },
    {
      "quote": "A man's ethical behavior should be based effectually on sympathy, education, and social ties no religious basis is necessary. Man would indeed be in a poor way if he had to be restrained by fear of punishment and hope of reward after death."
    },
    {
      "quote": "A person starts to live when he can live outside himself."
    },
    {
      "quote": "A photograph never grows old. You and I change, people change all through the months and years, but a photograph always remains the same. How nice to look at a photograph of mother or father taken many years ago. You see them as you remember them. But as people live on, they change completely. That is why I think a photograph can be kind."
    },
    {
      "quote": "A storm broke loose in my mind."
    },
    {
      "quote": "A theory can be proved by experiment but no path leads from experiment to the birth of a theory."
    },
    {
      "quote": "After a certain high level of technical skill is achieved, science and art tend to coalesce in esthetics, plasticity, and form. The greatest sceintists are always artists as well."
    },
    {
      "quote": "All of us who are concerned for peace and triumph of reason and justice must be keenly aware how small an influence reason and honest good will exert upon events in the political field."
    },
    {
      "quote": "All our thoughts and concepts are called up by sense-experiences and have a meaning only in reference to these sense-experiences. On the other hand, however, they are products of the spontaneous activity of our minds they are thus in no wise logical consequences of the contents of these sense-experiences. If, therefore, we wish to grasp the essence of a complex of abstract notions we must for the one part investigate the mutual relationships between the concepts and the assertions made about them for the other, we must investigate how they are related to the experiences."
    },
    {
      "quote": "All religions, arts and sciences are branches of the same tree. All these aspirations are directed toward ennobling man&#039;s life, lifting it from the sphere of mere physical existence and leading the individual towards freedom."
    },
    {
      "quote": "always think 360 degrees"
    },
    {
      "quote": "An empty stomach is not a good political advisor."
    },
    {
      "quote": "Anger dwells only in the bosom of fools."
    },
    {
      "quote": "Any fool can know. The point is to understand."
    },
    {
      "quote": "Any intelligent fool can make things bigger and more complex ... it takes a touch of genius -- and a lot of courage -- to move in the opposite direction."
    },
    {
      "quote": "Any intelligent fool can make things bigger, more complex and more violent. It takes a touch of genius and a lot of courage to move in the opposite direction."
    },
    {
      "quote": "Any power must be an enemy of mankind which enslaves the individual by terror and force, whether it arises under the Fascist or the Communist flag. All that is valuable in human society depends upon the opportunity for development accorded to the individual."
    },
    {
      "quote": "Anyone who has never made a mistake has never tried anything new."
    },
    {
      "quote": "As far as the laws of mathematics refer to reality, they are not certain and as far as they are certain, they do not refer to reality."
    },
    {
      "quote": "As far as the laws of mathematics refer to reality, they are not certain, and as far as they are certain, they do not refer to reality."
    },
    {
      "quote": "As long as Nazi violence was unleashed only, or mainly, against the Jews, the rest of the world looked on passively and even treaties and agreements were made with the patently criminal government of the Third Reich.... The doors of Palestine were closed to Jewish immigrants, and no country could be found that would admit those forsaken people. They were left to perish like their brothers and sisters in the occupied countries. We shall never forget the heroic efforts of the small countries, of the Scandinavian, the Dutch, the Swiss nations, and of individuals in the occupied part of Europe who did all in their power to protect Jewish lives."
    },
    {
      "quote": "As long as there are sovereign nations possessing great power, war is inevitable."
    },
    {
      "quote": "At any rate, I am convinced that He God does not play dice."
    },
    {
      "quote": "Before God we are all equally wise - and equally foolish."
    },
    {
      "quote": "Bias against the Negro is the worst disease from which the society of our nation suffers."
    },
    {
      "quote": "By academic freedom I understand the right to search for truth and to publish and teach what one holds to be true. This right implies also a duty one must not conceal any part of what on has recognized to be true. It is evident that any restriction on academic freedom acts in such a way as to hamper the dissemination of knowledge among the people and thereby impedes national judgment and action."
    },
    {
      "quote": "Coincidence is God's way of remaining anonymous."
    },
    {
      "quote": "Common sense is that layer of prejudices which we acquire before we are sixteen."
    },
    {
      "quote": "Common sense is the collection of prejudices acquired by age eighteen."
    },
    {
      "quote": "Computers are incredibly fast, accurate, and stupid. Human beings are incredibly slow, inaccurate, and brilliant. Together they are powerful beyond imagination."
    },
    {
      "quote": "Concern for man himself and his fate must always form the chief interest of all technical endeavor. Never forget this in the midst of your diagrams and equations."
    },
    {
      "quote": "Concern for man himself and his fate must always form the chief interest of all technical endeavors, concern for the great unsolved problems of the organization of labor and the distribution of goods--in order that the creations of our mind shall be a blessing and not a curse to mankind. Never forget this in the midst of your diagrams and equations."
    },
    {
      "quote": "Creating a new theory is not like destroying an old barn and erecting a skyscraper in its place. It is rather like climbing a mountain, gaining new and wider views, discovering unexpected connections between our starting points and its rich environment. But the point from which we started out still exists and can be seen, although it appears smaller and forms a tiny part of our broad view gained by the mastery of the obstacles on our adventurous way up."
    },
    {
      "quote": "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater."
    },
    {
      "quote": "Do not worry about your problems in mathematics. I assure you, my problems with mathematics are much greater than yours."
    },
    {
      "quote": "Each of us visits this Earth involuntarily, and without an invitation. For me, it is enough to wonder at the secrets."
    },
    {
      "quote": "Education is what remains after one has forgotten everything one learned in school."
    },
    {
      "quote": "Ego = 1/ Knowledge: More the knowledge lesser the ego, lesser the knowledge more the ego."
    },
    {
      "quote": "Emc (Energy equals mass times the square of the speed of light.) Original statement If a body gives off the energy L in the form of radiation, its mass diminshes by Lc."
    },
    {
      "quote": "Ethical axioms are found and tested not very differently from the axioms of science. Truth is what stands the test of experience."
    },
    {
      "quote": "Every kind of peaceful cooperation among men is primarily based on mutual trust and only secondarily on institutions such as courts of justice and police."
    },
    {
      "quote": "Everyone is a genius. But, if you judge a fish on its ability to climb a tree, it will live its whole life believing it is stupid."
    },
    {
      "quote": "Everyone who is seriously involved in the pursuit of science becomes convinced that some spirit is manifest in the laws of the universe, one that is vastly superior to that of man."
    },
    {
      "quote": "Everything is determined, the beginning as well as the end, by forces over which we have no control. It is determined for insects as well as for the stars. Human beings, vegetables or cosmic dust, we all dance to a mysterious tune, intoned in the distance by an invisible piper."
    },
    {
      "quote": "Everything should be made as simple as possible, but not one bit simpler."
    },
    {
      "quote": "Everything should be made as simple as possible, but not simpler."
    },
    {
      "quote": "Everything that is really great and inspiring is created by the individual who can labor in freedom."
    },
    {
      "quote": "Few are those who see with their own eyes and feel with their own hearts."
    },
    {
      "quote": "Few people are capable of expressing with equanimity opinions which differ from the prejudices of their social environment. Most People are even incapable of forming such opinions."
    },
    {
      "quote": "Generations to come will scarce believe that such a one as this ever in flesh and blood walked upon this earth. (said of Mahatma Gandhi)"
    },
    {
      "quote": "God does not care about our mathematical difficulties. He integrates empirically."
    },
    {
      "quote": "God is subtle but he is not malicious."
    },
    {
      "quote": "God may be subtle, but He isn't mean."
    },
    {
      "quote": "God reveals himself in the orderly harmony of what exists."
    },
    {
      "quote": "Gravitation can not be held responsible for people falling in love."
    },
    {
      "quote": "Gravitation cannot be held responsible for people falling in love."
    },
    {
      "quote": "Gravitationis not responsible for people Gallo in love."
    },
    {
      "quote": "Great spirits have always encountered violent opposition from mediocre minds."
    },
    {
      "quote": "Great spirits have always found violent opposition from mediocrities. The latter cannot understand it when a man does not thoughtlessly submit to hereditary prejudices but honestly and courageously uses his intelligence."
    },
    {
      "quote": "Great spirits have often encountered violent opposition from weak minds."
    },
    {
      "quote": "He who can no longer pause to wonder and stand rapt in awe, is as good as dead his eyes are closed."
    },
    {
      "quote": "He who cherishes the values of culture cannot fail to be a pacifist."
    },
    {
      "quote": "He who joyfully marches in rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would suffice."
    },
    {
      "quote": "He who joyfully marches to music in rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would fully suffice. This disgrace to civilization should be done away with at once. Heroism at command, senseless brutality, and all the loathsome nonsense that goes by the name of patriotism, how violently I hate all this, how despicable and ignoble war is I would rather be torn to shreds than be part of so base an action It is my conviction that killing under the cloak of war is nothing but an act of murder."
    },
    {
      "quote": "He who joyfully marches to music rank and file, has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would surely suffice. This disgrace to civilization should be done away with at once. Heroism at command, how violently I hate all this, how despicable and ignoble war is; I would rather be torn to shreds than be a part of so base an action. It is my conviction that killing under the cloak of war is nothing but an act of murder."
    },
    {
      "quote": "Heroism on command, senseless violence, and all the loathsome nonsense that goes by the name of patriotism - how passionately I hate them!"
    },
    {
      "quote": "How I wish that somewhere there existed an island for those who are wise and of goodwill In such a place even I would be an ardent patriot."
    },
    {
      "quote": "How strange is the lot of us mortals Each of us is here for a brief sojourn for what purpose he knows not, though he senses it. But without deeper reflection one knows from daily life that one exists for other people."
    },
    {
      "quote": "Human beings are not condemned, because of their biological constitution, to annihilate each other or to be at the mercy of a cruel, self-inflicted fate."
    },
    {
      "quote": "I am absolutely convinced that no wealth in the world can help humanity forward, even in the hands of the most devoted worker. The example of great and pure individuals is the only thing that can lead us to noble thoughts and deeds. Money only appeals to selfishness and irresistibly invites abuse. Can anyone imagine Moses, Jesus or Ghandi armed with the money-bags of Carnegie"
    },
    {
      "quote": "I am convinced that he (God) does not play dice."
    },
    {
      "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
      "quote": "I believe that whoever tries to think things through honestly will soon recognize how unworthy and even fatal is the traditional bias against Negroes. What can the man of good will do to combat this deeply rooted prejudice He must have the courage to set an example by words and deed, and must watch lest his children become influenced by racial bias."
    },
    {
      "quote": "I believe that whoever tries to think things through honestly will soon recognize how unworthy and even fatal is the traditional bias against Negroes. What can the man of good will do to combat this deeply rooted prejudice? He must have the courage to set an example by words and deed, and must watch lest his children become influenced by racial bias."
    },
    {
      "quote": "I do not believe in the immortality of the individual, and I consider ethics to be an exclusively human concern without any superhuman authority behind it."
    },
    {
      "quote": "I do not believe that civilization will be wiped out in a war fought with the atomic bomb. Perhaps two-thirds of the people of the Earth might be killed, but enough men capable of thinking, and enough books, would be left to start again, and civilization could be restored."
    },
    {
      "quote": "I don't know how man will fight World War III, but I do know how they will fight World War IV with sticks and stones."
    },
    {
      "quote": "I don't know what kind of weapons will be used in the third world war, assuming there will be a third world war. But I can tell you what the fourth world war will be fought with -- stone clubs."
    },
    {
      "quote": "I don't know what will be used in the next world war, but the 4th will be fought with stones."
    },
    {
      "quote": "I fear the day when technology overlaps with our humanity. The world will have a generation of idiots”."
    },
    {
      "quote": "I feel that you are justified in looking into the future with true assurance, because you have a mode of living in which we find the joy of life and the joy of work harmoniously combined. Added to this is the spirit of ambition which pervades your very being, and seems to make the day's work like a happy child at play. (referring to America)"
    },
    {
      "quote": "I have become rather like King Midas, except that everything turns not into gold but into a circus."
    },
    {
      "quote": "I have deep faith that the principle of the universe will be beautiful and simple."
    },
    {
      "quote": "I have made many books in my lifetime, but none anywhere near as successful or widely regarded as The Bible."
    },
    {
      "quote": "I have reached an age when, if someone tells me to wear socks, I don't have to."
    },
    {
      "quote": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
    },
    {
      "quote": "I like neither new clothes nor new kinds of food."
    },
    {
      "quote": "I live in that solitude which is painful in youth, but delicious in the years of maturity."
    },
    {
      "quote": "I never came upon any of my discoveries through the process of rational thinking."
    },
    {
      "quote": "I never think of the future - it comes soon enough."
    },
    {
      "quote": "I never think of the future, it comes soon enough."
    },
    {
      "quote": "I never think of the future. It comes soon enough."
    },
    {
      "quote": "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right."
    },
    {
      "quote": "I want to know God&#039;s thoughts.... all the rest are just details"
    },
    {
      "quote": "I want to know God's thoughts; the rest are details."
    },
    {
      "quote": "I want to know how God created this world. I am not interested in this or that phenomenon, in the spectrum of this or that element. I want to know His thoughts the rest are details."
    },
    {
      "quote": "If a cluttered desk signs a cluttered mind, of what, then, is an empty desk a sign"
    },
    {
      "quote": "If A equals success, then the formula is A equals X plus Y plus Z. X is work. Y is play. Z is keep your mouth shut."
    },
    {
      "quote": "If A is success in life, then A equals x plus y plus z. Work is x y is play and z is keeping your mouth shut."
    },
    {
      "quote": "If I had only known, I would have been a locksmith."
    },
    {
      "quote": "If I were to start taking care of my grooming, I would no longer be my own self ... so the hell with it ... I will continue to be unconcerned about it, which surely has the advantage that I'm left in peace by many a fop who would otherwise come to see me."
    },
    {
      "quote": "If men as individuals surrender to the call of their elementary instincts, avoiding pain and seeking satisfaction only for their own selves, the result for them all taken together must be a state of insecurity, of fear, and of promiscuous misery."
    },
    {
      "quote": "If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies."
    },
    {
      "quote": "If my theory of relativity is proven successful, Germany will claim me as a German and France will declare that I am a citizen of the world."
    },
    {
      "quote": "If my theory of relativity proves to be correct, Germany will claim me a German, and France will claim me a citizen of the world. However, if it proves wrong, France will say I'm a German, and Germany will say that I'm a jew."
    },
    {
      "quote": "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed."
    },
    {
      "quote": "If the facts don't fit the theory, change the facts."
    },
    {
      "quote": "If we knew what it was we were doing, it would not be called research, would it?"
    },
    {
      "quote": "If you are out to describe the truth, leave elegance to the tailor."
    },
    {
      "quote": "If you can't explain it simply, you don't understand it well enough."
    },
    {
      "quote": "If you want to live a happy life, tie it to a goal. Not to people or things."
    },
    {
      "quote": "Imagination is more important than knowledge."
    },
    {
      "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
      "quote": "Imagination is more important than knowledge..."
    },
    {
      "quote": "Imagination is more powerful than knowledge."
    },
    {
      "quote": "In light of knowledge attained, the happy achievement seems almost a matter of course, and any intelligent student can grasp it without too much trouble. But the years of anxious searching in the dark, with their intense longing, their alterations of confidence and exhaustion and the final emergence into the light -- only those who have experienced it can understand it."
    },
    {
      "quote": "In order to form an immaculate member of a flock of sheep one must, above all, be a sheep."
    },
    {
      "quote": "In the middle of difficulty lies opportunity."
    },
    {
      "quote": "In view of such harmony in the cosmos which I, with my limited human mind, am able to recognize, there are yet people who say there is no God. But what really makes me angry is that they quote me for the support of such views."
    },
    {
      "quote": "Innumerable voices have been asserting for some time now that human society is passing through a crisis, that its stability has been gravely shattered. It is characteristic of such a situation that individuals feel indifferent or even hostile toward the group, small or large, to which they belong. In order to illustrate my meaning, let me record here a personal experience. I recently discussed with an intelligent and well-disposed man the threat of another war, which in my opinion would seriously endanger the existence of mankind, and I remarked that only a supranational organization would offer protection from that danger. Thereupon my visitor, very calmly and coolly, said to me Why are you so deeply opposed to the disappearance of the human race"
    },
    {
      "quote": "Insanity doing the same thing over and over again and expecting different results."
    },
    {
      "quote": "Insanity is repeating the same behavior and expecting different results, but if at first you don't succeed, try, try again."
    },
    {
      "quote": "Intellectual growth should commence at birth and cease only at death."
    },
    {
      "quote": "Intellectuals solve problems geniuses prevent them."
    },
    {
      "quote": "Isn’t it strange that I who have written only unpopular books should be such a popular fellow.\n\nChirology may be one of the vital sciences of the future.\n ~ Albert Einstein (“Seeing into the Future” ~ Harvey Day)\n\nI hate crowds and making speeches. I hate facing cameras and having to answer to a crossfire of questions. Why popular fancy should seize upon me, a scientist, dealing in abstract things \nand happy if left alone, is a manifestation of mass psychology that is beyond me.\n\nI am neither especially clever nor especially gifted. \nI am only very, very curious.\n\nThe ideals that have lighted my way and time after time have given me new courage to face life cheerfully, have been Kindness, Beauty and Truth.\n\nThe intuitive mind is a sacred gift and the rational mind is a faithful servant. We have created a society that honors the servant and has forgotten the gift.\n\nWhen his wife asked him to change clothes to meet the German Ambassador:\n“they want to see me, here I am. If they want to see my clothes, open my closet and show them my suits."
    },
    {
      "quote": "It has become appallingly obvious that our technology has exceeded our humanity."
    },
    {
      "quote": "It is characteristic of the military mentality that nonhuman factors (atom bombs, strategic bases, weapons of all sorts, the possession of raw materials, etc) are held essential, while the human being, his desires, and thoughts - in short, the psychological factors - are considered as unimportant and secondary...The individual is degraded...to human material."
    },
    {
      "quote": "It is in fact nothing short of a miracle that the modern methods of instruction have not yet entirely strangled the holy curiosity of inquiry for what this delicate little plant needs more than anything, besides stimulation, is freedom. It is a very grave mistake to think that the enjoyment of seeing and searching can be promoted by means of coercion and a sense of duty."
    },
    {
      "quote": "It is in fact nothing short of a miracle that the modern methods of instruction have not yet entirely strangled the holy curious of inquiry. It is a very grave mistake to think that the enjoyment of seeing and searching can be promoted by means of coercion and a sense of duty."
    },
    {
      "quote": "It is mathematics that offers the exact natural sciences a certain measure of security which, without mathematics, they could not attain."
    },
    {
      "quote": "It is not the fruits of scientific research that elevate man and enrich his nature. but the urge to understand, the intellectual work, creative or receptive."
    },
    {
      "quote": "It is only to the individual that a soul is given."
    },
    {
      "quote": "It is the duty of every citizen according to his best capacities to give validity to his convictions in political affairs."
    },
    {
      "quote": "It is the supreme art of the teacher to awaken joy in creative expression and knowledge."
    },
    {
      "quote": "It is the theory that decides what we can observe."
    },
    {
      "quote": "It would be a sad situation if the wrapper were better than the meat wrapped inside it. (referring to clothing)"
    },
    {
      "quote": "It’s not that I’m so smart, it’s just that I stay with problems longer. Most people say that it is the intellect which makes a great scientist. They are wrong: it is character."
    },
    {
      "quote": "Keep on sowing your seed, for you never know which will grow - perhaps it all will."
    },
    {
      "quote": "Laws alone can not secure freedom of expression in order that every man present his views without penalty there must be spirit of tolerance in the entire population."
    },
    {
      "quote": "Let every man be respected as an individual and no man idolized."
    },
    {
      "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
    },
    {
      "quote": "Make everything as simple as possible, but not simpler."
    },
    {
      "quote": "Make everything as simple as possible, but not simpler. A man should look for what is, and not for what he thinks should be. We cannot solve our problems with the same thinking we used when we created them. A question that sometimes drives me hazy: am I or are the others crazy? Any intelligent fool can make things bigger and more complex... It takes a touch of genius - and a lot of courage to move in the opposite direction. All religions, arts and sciences are branches of the same tree. It's not that I'm so smart, it's just that I stay with problems longer. "
    },
    {
      "quote": "More and more I come to value charity and love of one's fellow being above everything else... All our lauded technological progress--our very civilization--is like the axe in the hand of the pathological criminal."
    },
    {
      "quote": "Most of the fundamental ideas of science are essentially simple, and may, as a rule, be expressed in a language comprehensible to everyone."
    },
    {
      "quote": "Most people go on living their everyday life half frightened, half indifferent, they behold the ghostly tragi-comedy that is being performed on the international stage before the eyes and ears of the world."
    },
    {
      "quote": "My life is a simple thing that would interest no one. It is a known fact that I was born and that is all that is necessary."
    },
    {
      "quote": "My pacifism is an instinctive feeling, a feeling that possesses me because the murder of men is disgusting. My attitude is not derived from any intellectual theory but is based on my deepest antipathy to every kind of cruelty and hatred."
    },
    {
      "quote": "My religion consists of a humble admiration of the unlimitable superior who reveals Himself in the slight details we are able to perceive with our frail and feeble minds. That deeply emotional conviction of the presence of a superior reasoning power, which is revealed in the incomprehensible universe, forms my idea of God"
    },
    {
      "quote": "My religion consists of a humble admiration of the unlimitable superior who reveals Himself in the slight details we are able to perceive with our frail and feeble minds. That deeply emotional conviction of the presence of a superior reasoning power, which is revealed in the incomprehensible universe, forms my idea of God."
    },
    {
      "quote": "My sense of God is my sense of wonder about the Universe."
    },
    {
      "quote": "Nationalism is an infantile disease. It is the measles of mankind."
    },
    {
      "quote": "Never regard study as a duty but as an enviable opportunity to learn to know the liberating influence of beauty in the realm of the spirit for your own personal joy and to the profit of the community to which your later works belong."
    },
    {
      "quote": "Never regard study as a duty, but as the enviable opportunity to learn to know the liberating influence of beauty in the realm of the spirit for your own personal joy and to the profit of the community to which your later work belongs."
    },
    {
      "quote": "No amount of experimentation can ever prove me right a single experiment can prove me wrong."
    },
    {
      "quote": "No amount of experimentation can ever prove me right; a single experiment can prove me wrong."
    },
    {
      "quote": "No problem can be solved from the same level of consciousness that created it."
    },
    {
      "quote": "No, this trick won't work...How on earth are you ever going to explain in terms of chemistry and physics so important a biological phenomenon as first love"
    },
    {
      "quote": "Not everything that can be counted counts, and not everything that counts can be counted."
    },
    {
      "quote": "Not everything that counts can be counted, and not everything that can be counted counts."
    },
    {
      "quote": "Not until we dare to regard ourselves as a nation, not until we respect ourselves, can we gain the esteem of others, or rather only then will it come of its own accord."
    },
    {
      "quote": "Nothing is more destructive of respect for the government and the law of the land than passing laws which cannot be enforced. It is an open secret that the dangerous increase of crime in this counrty is closely related with this."
    },
    {
      "quote": "Now he has departed from this strange world a little ahead of me. That means nothing. People like us, who believe in physics, know that the distinction between past, present, and future is only a stubbornly persistent illusion."
    },
    {
      "quote": "Of what significance is one's one existence, one is basically unaware. What does a fish know about the water in which he swims all his life The bitter and the sweet come from outside. The hard from within, from one's own efforts. For the most part I do what my own nature drives me to do. It is embarrassing to earn such respect and love for it."
    },
    {
      "quote": "One had to cram all this stuff into one's mind for the examinations, whether one liked it or not. This coercion had such a deterring effect on me that, after I had passed the final examination, I found the consideration of any scientific problems distasteful to me for an entire year."
    },
    {
      "quote": "One should guard against preaching to young people success in the customary form as the main aim in life. The most important motive for work in school and in life is pleasure in work, pleasure in its result, and the knowledge of the value of the result to the community."
    },
    {
      "quote": "Only a life lived for others is a life worth while."
    },
    {
      "quote": "Only a life lived for others is a life worthwhile."
    },
    {
      "quote": "Only one who devotes himself to a cause with his whole strength and soul can be a true master. For this reason mastery demands all of a person."
    },
    {
      "quote": "Only those who attempt the absurd can achieve the impossible."
    },
    {
      "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former."
    },
    {
      "quote": "Our defense is not in our armaments, nor in science, nor in going underground. Our defense is in law and order."
    },
    {
      "quote": "Our situation on this earth seems strange. Every one of us appears here involuntarily and uninvited for a short stay, without knowing the whys and the wherefore."
    },
    {
      "quote": "Peace cannot be kept by force. It can only be achieved by understanding."
    },
    {
      "quote": "People like us, who believe in physics, know that the distinction between past, present, and future is only a stubbornly persistent illusion."
    },
    {
      "quote": "Physical concepts are free creations of the human mind, and are not, however it may seem, uniquely determined by the external world."
    },
    {
      "quote": "Put your hand on a hot stove for a minute, and it seems like an hour. Sit with a pretty girl for an hour, and it seems like a minute. THAT'S relativity."
    },
    {
      "quote": "Quantum mechanics is certainly imposing. But an inner voice tells me that it is not yet the real thing. The theory says a lot, but does not really bring us closer to the secret of the 'Old One.' I, at any rate, am convinced that He is not playing at dice."
    },
    {
      "quote": "Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking."
    },
    {
      "quote": "Reality is merely an illusion, albeit a very persistent one."
    },
    {
      "quote": "Relativity applies to physics, not ethics."
    },
    {
      "quote": "Salt can cook food"
    },
    {
      "quote": "Science is a wonderful thing if one does not have to earn one's living at it."
    },
    {
      "quote": "Science without religion is lame, religion without science is blind."
    },
    {
      "quote": "Science without religion is lame. Religion without science is blind."
    },
    {
      "quote": "Since I do not foresee that atomic energy is to be a great boon for a long time, I have to say that for the present it is a menace. Perhaps it is well that it should be. It may intimidate the human race into bringing order into its international affairs, which, without the pressure of fear, it would not do."
    },
    {
      "quote": "Since that deluge of newspaper articles I have been so flooded with questions, invitations, suggestions, that I keep dreaming I am roasting in Hell, and the mailman is the devil eternally yelling at me, showering me with more bundles of letters at my head because I have not answered the old ones."
    },
    {
      "quote": "Small is the number of people who see with their eyes and THINK with their minds."
    },
    {
      "quote": "So long as there are men there will be wars."
    },
    {
      "quote": "Something deeper had to be hidden behind things."
    },
    {
      "quote": "Something deeply hidden had to be behind things."
    },
    {
      "quote": "Sometimes one pays most for the things one gets for nothing."
    },
    {
      "quote": "Strive not to be a success, but rather to be of value."
    },
    {
      "quote": "Teaching should be such that what is offered is perceived as a valuable gift and not as a hard duty."
    },
    {
      "quote": "Technological progress is like an ax in the hands of a pathological criminal."
    },
    {
      "quote": "Technological progress is like an axe in the hands of a pathological criminal."
    },
    {
      "quote": "The aim (of education) must be the training of independently acting and thinking individuals who, however, can see in the service to the community their highest life achievement."
    },
    {
      "quote": "The American lives even more for his goals, for the future, than the European. Life for him is always becoming, never being."
    },
    {
      "quote": "The attempt to combine wisdom and power has only rarely been successful and then only for a short while."
    },
    {
      "quote": "The conscientious objector is a revoultionary. On deciding to disobey the law he sacrifices his personal interests to the most important cause of working for the betterment of society."
    },
    {
      "quote": "The crippling of individuals I consider the worst evil of capitalism. Our whole educational system suffers from this evil. An exaggerated competitive attitude is inculcated into the student, who is trained to worship acquisitive success as a perparation for his future career."
    },
    {
      "quote": "The devil has put a penalty on all things we enjoy in life. Either we suffer in our health, or we suffer in our soul, or we get fat."
    },
    {
      "quote": "The difference between stupidity and genius is that genius has its limits."
    },
    {
      "quote": "The difference between stupidity and genius is that genius has its limits."
    },
    {
      "quote": "The difference between what the most and the least learned people know is inexpressibly trivial in relation to that which is unknown."
    },
    {
      "quote": "The eternal mystery of the world is it's comprehensibility."
    },
    {
      "quote": "The eternal mystery of the world is its comprehensibility."
    },
    {
      "quote": "The fanatical atheists...are like slaves who are still feeling the weight of their chains which they have thrown off after hard struggle. They are creatures who—in their grudge against the traditional 'opium of the people'—cannot bear the music of the spheres."
    },
    {
      "quote": "The fear of death is the most unjustified of all fears, for there's no risk of accident for someone who's dead."
    },
    {
      "quote": "The first and most important necessity is the creation of a modus vivendi with the Arab people."
    },
    {
      "quote": "The further the spiritual evolution of mankind advances, the more certain it seems to me that the path to genuine religiosity does not lie through the fear of life, and the fear of death, and blind faith, but through striving after rational knowledge."
    },
    {
      "quote": "The grand aim of all science is to cover the greatest number of empirical facts by logical deduction from the smallest number of hypotheses or axioms."
    },
    {
      "quote": "The hardest thing in the world to understand is the income tax."
    },
    {
      "quote": "The hardest thing to understand in the world is the income tax."
    },
    {
      "quote": "The highest destiny of the individual is to serve rather than to rule."
    },
    {
      "quote": "The horizon of many people is a circle with a radius of zero. They call this their point of view."
    },
    {
      "quote": "The human mind is not capable of grasping the Universe. We are like a little child entering a huge library. The walls are covered to the ceilings with books in many different tongues. The child knows that someone must have written these books. It does not know who or how. It does not understand the languages in which they are written. But the child notes a definite plan in the arrangement of the books - a mysterious order which it does not comprehend, but only dimly suspects."
    },
    {
      "quote": "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth."
    },
    {
      "quote": "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth. To make a goal of comfort or happiness has never appealed to me; a system of ethics built on this basis would be sufficient only for a herd of cattle."
    },
    {
      "quote": "The ideals which have lighted my way, and time after time have given me new courage to face life cheerfully, have been Kindness, Beauty, and Truth. The trite subjects of human efforts, possessions, outward success, luxury have always seemed to me contemptible."
    },
    {
      "quote": "The important thing is not to stop questioning."
    },
    {
      "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing."
    },
    {
      "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery every day. Never lose a holy curiosity."
    },
    {
      "quote": "The individual must not merely wait and criticize, he must defend the cause the best he can. The fate of the world will be such as the world deserves."
    },
    {
      "quote": "The Lord God is subtle, but malicious He is not."
    },
    {
      "quote": "The man who regards his own life and that of his fellow creatures as meaningless is not merely unhappy but hardly fit for life."
    },
    {
      "quote": "The mere formulation of a problem is far more essential than its solution, which may be merely a matter of mathematical or experimental skills. To raise new questions, new possibilities, to regard old problems from a new angle requires creative imagination and marks real advances in science."
    },
    {
      "quote": "The most beautiful and most profound emotion we can experience is the sensation of the mystical. It is the sower of all true science. So to whom this emotion is a stranger, who can no longer wonder and stand rapt in awe, is as good as dead. To know that which is impenetretrable to us really exists, manifesting itself as the highest wisdom and the most radiant beauty which our dull faculties can comprehend only in their primitive forms-this knowledge, this feeling is at the center of true religiousness."
    },
    {
      "quote": "The most beautiful experience we can have is the mysterious - the fundamental emotion which stands at the cradle of true art and true science."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all art and science."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead his eyes are closed."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead: his eyes are closed."
    },
    {
      "quote": "The most incomprehensible thing about the world is that it is at all comprehensible."
    },
    {
      "quote": "The most incomprehensible thing about the world is that it is comprehensible."
    },
    {
      "quote": "The only real valuable thing is intuition."
    },
    {
      "quote": "The only reason for time is so that everything doesn't happen at once."
    },
    {
      "quote": "The only thing that interferes with my learning is my education."
    },
    {
      "quote": "The physicist cannot simply surrender to the philosopher the critical contemplation of the theoretical foundations for he himself knows best and feels most surely where the shoe pinches.... he must try to make clear in his own mind just how far the concepts which he uses are justified... The whole of science is nothing more than a refinement of everyday thinking."
    },
    {
      "quote": "The point is to develop the childlike inclination for play and the childlike desire for recognition and to guide the child over to important fields for society. Such a school demands from the teacher that he be a kind of artist in his province."
    },
    {
      "quote": "The prestige of government has undoubtedly been lowered considerably by the Prohibition law. For nothing is more destructive of respect for the government and the law of the land than passing laws which cannot be enforced. It is an open secret that the dangerous increase of crime in this country is closely connected with this."
    },
    {
      "quote": "The problems that exist in the world today cannot be solved by the level of thinking that created them."
    },
    {
      "quote": "The process of scientific discovery is, in effect, a continual flight from wonder."
    },
    {
      "quote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives."
    },
    {
      "quote": "The release of atomic energy has not created a new problem. It has merely made more urgent the necessity of solving an existing one."
    },
    {
      "quote": "The religion of the future will be a cosmic religion. It should transcend a personal God and avoid dogmas and theology. Covering both the natural and the spiritual, it should be based on a religious sense arising from the experience of all things, natural and spiritual, as a meaningful unity. Buddhism answers this description"
    },
    {
      "quote": "The secret to creativity is knowing how to hide your sources."
    },
    {
      "quote": "The significant problems we face cannot be solved at the same level of thinking we were at when we created them."
    },
    {
      "quote": "The state exists for man, not man for the state. The same may be said of science. These are old phrases, coined by people who saw in human individuality the highest human value. I would hesitate to repeat them, were it not for the ever recurring danger that they may be forgotten, especially in these days of organization and stereotypes."
    },
    {
      "quote": "The strength of the Constitution lies entirely in the determination of each citizen to defend it. Only if every single citizen feels duty bound to do his share in this defense are the constitutional rights secure."
    },
    {
      "quote": "The tragedy of life is what dies in the hearts and souls of people while they live."
    },
    {
      "quote": "The true measure of a man is the degree to which he has managed to subjugate his ego."
    },
    {
      "quote": "The unleashed power of the atom has changed everything save our modes of thinking and we thus drift toward unparalleled catastrophe."
    },
    {
      "quote": "The value of a man resides in what he gives and not in what he is capable of receiving."
    },
    {
      "quote": "The wirless telegraph is not difficult to understand. The ordinary telegraph is like a very long cat. You pull the tail in New York, and it meows in Los Angeles. The wireless is the same, only without the cat."
    },
    {
      "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before."
    },
    {
      "quote": "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it."
    },
    {
      "quote": "Theories should be as simple as possible, but not simpler."
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is."
    },
    {
      "quote": "There are two ways of resisting war: the legal way and the revolutionary way. The legal way involves the offer of alternative service not as a privilege for a few but as a right for all. The revolutionary view involves an uncompromising resistance, with a view to breaking the power of militarism in time of peace or the resources of the state in time of war."
    },
    {
      "quote": "There are two ways to live your life: one as though nothing is a miracle and the other as though everything is a miracle."
    },
    {
      "quote": "There comes a time when the mind takes a higher plane of knowledge but can never prove how it got there."
    },
    {
      "quote": "There has already been published by the bucketfuls such brazen lies and utter fictions about me that I would long since have gone to my grave if I had let myself pay attention to that."
    },
    {
      "quote": "There is an atmosphere of well-sounding oratory that likes to attach itself to dress clothes. Away with it"
    },
    {
      "quote": "There was this huge world out there, independent of us human beings and standing before us like a great, eternal riddle, at least partly accessible to our inspection and thought. The contemplation of that world beckoned like a liberation."
    },
    {
      "quote": "This is what the painter, the poet, the speculative philosopher, and the natural scientists do, each in his own fashion."
    },
    {
      "quote": "Those people have seen something. What it is I do not know and I can not care to know. (on flying saucers)"
    },
    {
      "quote": "To know that what is impenetrable to us really exists, manifesting itself as the highest wisdom and the most radiant beauty, which our dull facilities can comprehend only in the most primitive forms--this knowledge, this feeling, is at the center of true religiousness. In this sense, and in this sense only, I belong to the ranks of the devoutly religious men."
    },
    {
      "quote": "To my mind to kill in war is not a whit better than to commit ordinary murder."
    },
    {
      "quote": "To my mind, to kill in war is not a whit better than to commit ordinary murder."
    },
    {
      "quote": "To punish me for my contempt for authority, fate made me an authority myself."
    },
    {
      "quote": "Too many of us look upon Americans as dollar chasers. This is a cruel libel, even if it is reiterated thoughtlessly by the Americans themselves."
    },
    {
      "quote": "True art is characterized by an irresistible urge in the creative artist."
    },
    {
      "quote": "Truth is what stands the test of experience."
    },
    {
      "quote": "Try not to become a man of success but rather to become a man of value."
    },
    {
      "quote": "Try not to become a man of success but rather try to become a man of value."
    },
    {
      "quote": "Try not to become a man of success, but rather try to become a man of value."
    },
    {
      "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
    },
    {
      "quote": "Unthinking respect for authority is the greatest enemy of truth."
    },
    {
      "quote": "We believe that an informed citizenry will act for life and not for death. (on atomic energy)"
    },
    {
      "quote": "We cannot dispair of humanity, since we are ourselves human beings."
    },
    {
      "quote": "We cannot solve our problems with the same thinking we used when we created them."
    },
    {
      "quote": "We dance for laughter, we dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams."
    },
    {
      "quote": "We have created a society that honors the servant and has forgotten the gift."
    },
    {
      "quote": "We pride ourselves on nothing but the courage to be trivial. For a person is simple in his striving for truth, and it is honest to admit this openly."
    },
    {
      "quote": "We scientists, whose tragic destiny it has been to make the methods of annihilation ever more gruesome and more effective, must consider it our solemn and transcendent duty to do all in our power in preventing these weapons from being used for the brutal purpose for which they were invented."
    },
    {
      "quote": "We should take care not to make the intellect our god it has, of course, powerful muscles, but no personality."
    },
    {
      "quote": "We should take care not to make the intellect our god; it has, of course, powerful muscles, but no personality."
    },
    {
      "quote": "We still do not know one thousandth of one percent of what nature has revealed to us."
    },
    {
      "quote": "We still do not know one-thousandth of one percent of what nature has revealed to us."
    },
    {
      "quote": "We [Jews] have no other means of self-defense than our solidarity"
    },
    {
      "quote": "Weakness of attitude become weakness of character."
    },
    {
      "quote": "Weakness of attitude becomes weakness of character."
    },
    {
      "quote": "Well-being and happiness never appeared to me as an absolute aim. I am even inclined to compare such moral aims to the ambitions of a pig."
    },
    {
      "quote": "What is inconceivable about the universe is that it is at all conceivable."
    },
    {
      "quote": "What is the meaning of human life, or of organic life altogether To answer this question at all implies a religion. Is there any sense then, you ask, in putting it I answer, the man who regards his own life and that of his fellow creatures as meaningless is not merely unfortunate but almost disqualified for life."
    },
    {
      "quote": "What really interests me is whether God had any choice in the creation of the world."
    },
    {
      "quote": "When all think alike, no one thinks very much."
    },
    {
      "quote": "When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than any talent for abstract, positive thinking."
    },
    {
      "quote": "When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than my talent for absorbing positive knowledge."
    },
    {
      "quote": "When the Special Theory of Relativity began to germinate in me, I was visited by all sorts of nervous conflicts... I used to go away for weeks in a state of confusion."
    },
    {
      "quote": "When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity."
    },
    {
      "quote": "When you look at yourself from a universal standpoint, something inside always reminds or informs you that there are bigger and better things to worry about."
    },
    {
      "quote": "Where the world ceases to be the scene of our personal hopes and wishes, where we face it as free beings admiring, asking and observing, there we enter the realm of Art and Science."
    },
    {
      "quote": "Whoever is careless with the truth in small matters cannot be trusted with important matters."
    },
    {
      "quote": "Whoever undertakes to set himself up as a judge of Truth and Knowledge is shipwrecked by the laughter of the Gods."
    },
    {
      "quote": "Why does this magnificent applied science, which saves work and makes life easier, bring us little happiness The simple answer runs because we have not yet learned to make sensible use of it."
    },
    {
      "quote": "Why is it that nobody understands me and everybody likes me"
    },
    {
      "quote": "Wisdom is not a product of schooling, but of the life- long attempt to acquire it."
    },
    {
      "quote": "Yes, we have to divide up our time like that, between our politics and our equations. But to me our equations are far more important, for politics are only a matter of present concern. A mathematical equation stands forever."
    },
    {
      "quote": "You cannot simultaneously prevent and prepare for war."
    },
    {
      "quote": "You see, wire telegraph is a kind of a very, very long cat. You pull his tail in New York and his head is meowing in Los Angeles. Do you understand this And radio operates exactly the same way you send signals here, they receive them there. The only difference is that there is no cat."
    }
  ],
  "Abraham Lincoln": [
    {
      "quote": "'Tis better to be silent and be thought a fool, than to speak and remove all doubt."
    },
    {
      "quote": "...Government of the people, by the people, for the people, shall not perish from the Earth."
    },
    {
      "quote": "A jury too often has at least one member more ready to hang the panel than to hang the traitor."
    },
    {
      "quote": "All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind."
    },
    {
      "quote": "All that I am, or hope to be, I owe to my angel mother."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any one thing."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any other."
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "And in the end it's not the years in your life that count. It's the life in your years."
    },
    {
      "quote": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy."
    },
    {
      "quote": "Better remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Better to remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Both read the same Bible, and pray to the same God; and each invokes his aid against the other.... The prayers of both could not be answered--that of neither has been answered fully."
    },
    {
      "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing."
    },
    {
      "quote": "Character is like a tree and reputation like its shadow. The shadow is what we think of it the tree is the real thing."
    },
    {
      "quote": "Common looking people are the best in the world: that is the reason the Lord makes so many of them."
    },
    {
      "quote": "Corporations have been enthroned .... An era of corruption in high places will follow and the money power will endeavor to prolong its reign by working on the prejudices of the people... until wealth is aggregated in a few hands ... and the Republic is destroyed."
    },
    {
      "quote": "Discipline is choosing between what you want now and what you want most."
    },
    {
      "quote": "Discourage litigation. Persuade your neighbors to compromise whenever you can. As a peacemaker the lawyer has superior opportunity of being a good man. There will still be business enough."
    },
    {
      "quote": "Do I not destroy my enemies when I make them my friends?"
    },
    {
      "quote": "Find out what whiskey he drinks and send all of my generals a case, if it will get the same results. - in reply to comments about General Grant's drinking problems"
    },
    {
      "quote": "Force is all-conquering, but its victories are short-lived."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth upon this continent a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal...We here highly resolve that the dead shall not have died in vain, that this nation, under God, shall have a new birth of freedom and that government of the people, by the people, and for the people, shall not perish from the earth."
    },
    {
      "quote": "Government of the people, by the people, for the people, shall not perish from the earth."
    },
    {
      "quote": "He can compress the most words into the smallest ideas of any man I ever met."
    },
    {
      "quote": "He has the right to criticize who has the heart to help."
    },
    {
      "quote": "Hypocrite: The man who murdered his parents, and then pleaded for mercy on the grounds that he was an orphan."
    },
    {
      "quote": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crises. The great point is to bring them the real facts."
    },
    {
      "quote": "I am for those means which will give the greatest good to the greatest number."
    },
    {
      "quote": "I am not bound to win, but I am bound to be true. I am not bound to succeed but I am bound to live the best life that I have. I must stand with anybody that stands right and part from him when he goes wrong."
    },
    {
      "quote": "I am not concerned that you have fallen; I am concerned that you arise."
    },
    {
      "quote": "I believe it is an established maxim in morals that he who makes an assertion without knowing whether it is true or false is guilty of falsehood, and the accidental truth of the assertion does not justify or excuse him."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class. There seems ever to have been a proneness in the brilliant and warm-blooded to fall into this vice."
    },
    {
      "quote": "I desire so to conduct the affairs of this administration that if at the end, when I come to lay down the reins of power, I have lost every other friend on earth, I shall at least have one friend left, and that friend shall be down inside me."
    },
    {
      "quote": "I do not think much of a man who is not wiser today than he was yesterday."
    },
    {
      "quote": "I do the very best I know howthe very best I can; and I mean to keep doing so until the end. If the end brings me out all right, what is said against me wont amount to anything. If the end brings me out wrong, ten angels swearing I was right would make no difference."
    },
    {
      "quote": "I don't know who my grandfather was I am much more concerned to know what his grandson will be."
    },
    {
      "quote": "I have always found that mercy bears richer fruits than strict justice."
    },
    {
      "quote": "I have been driven many times to my knees by the overwhelming conviction that I had nowhere else to go. My own wisdom, and that of all about me seemed insufficient for the day."
    },
    {
      "quote": "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him."
    },
    {
      "quote": "I remember my mother's prayers and they have always followed me. They have clung to me all my life."
    },
    {
      "quote": "I see in the near future a crisis approaching that unnerves me and causes me to tremble for the safety of my country; corporations have been enthroned, an era of corruption in High Places will follow, and the Money Power of the Country will endeavor to prolong its reign by working upon the prejudices of the People, until the wealth is aggregated in a few hands, and the Republic is destroyed. I feel at this moment more anxiety for the safety of my country than ever before, even in the midst of war."
    },
    {
      "quote": "I will prepare and some day my chance will come."
    },
    {
      "quote": "I will study and get ready, and perhaps my chance will come."
    },
    {
      "quote": "If destruction be our lot we must ourselves be its author and finisher. As a nation of free men we must live through all time, or die by suicide."
    },
    {
      "quote": "If I had eight hours to chop down a tree, I'd spend six sharpening my axe."
    },
    {
      "quote": "If I were to try to read, much less answer, all the attacks made on me, this shop might as well be closed for any other business."
    },
    {
      "quote": "If I were two-faced, would I be wearing this one"
    },
    {
      "quote": "If I were two-faced, would I be wearing this one?"
    },
    {
      "quote": "If there is anything that a man can do well, I say let him do it. Give him a chance."
    },
    {
      "quote": "If this is coffee, please bring me some tea but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If you look for the bad in people, you will surely find it."
    },
    {
      "quote": "If you once forfeit the confidence of your fellow citizens, you can never regain their respect and esteem. You may fool all of the people some of the time you can even fool some of the people all the time but you can't fool all of the people all of the time."
    },
    {
      "quote": "If you would win a man to your cause, first convince him that you are his sincere friend."
    },
    {
      "quote": "In this sad world of ours, sorrow comes to all... Perfect relief is not possible, except with time. You cannot now realize that you will ever feel better... And yet this is a mistake. You are sure to be happy again."
    },
    {
      "quote": "It has been my experience that folks who have no vices have very few virtues."
    },
    {
      "quote": "It is difficult to make a man miserable while he feels worthy of himself and claims kindred to the great God who made him."
    },
    {
      "quote": "It is said an eastern monarch once charged his wise men to invent a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him with the words, 'And this, too, shall pass away.' How much it expresses How chastening in the hour of pride How consoling in the depths of affliction"
    },
    {
      "quote": "It is said an Eastern monarch once charged his wise men to invent him a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him the words And this, too, shall pass away."
    },
    {
      "quote": "It is true that you may fool all the people some of the time; you can even fool some of the people all of the time; but you can&#039;t fool all of the people all the time."
    },
    {
      "quote": "It often requires more courage to dare to do right than to fear to do wrong."
    },
    {
      "quote": "Labor is prior to, and independent of, capital. Capital is only the fruit of labor, and could never have existed if labor had not first existed. Labor is the superior of capital, and deserves much the higher consideration."
    },
    {
      "quote": "Let me not be understood as saying that there are no bad laws, nor that grievances may not arise for the redress of which no legal provisions have been made. I mean to say no such thing. But I do mean to say that although bad laws, if they exist, should be repealed as soon as possible, still, while they continue in force, for the sake of example they should be religiously observed."
    },
    {
      "quote": "Lets have faith that right makes might and in that faith let us, to the end, dare to do our duty as we understand it."
    },
    {
      "quote": "Most folks are about as happy as they make up their minds to be."
    },
    {
      "quote": "Most folks are as happy as they make up their minds to be."
    },
    {
      "quote": "Most people are about as happy as they make up their minds to be."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it. I never did like to work, and I don't deny it. I'd rather read, tell stories, crack jokes, talk, laugh - anything but work."
    },
    {
      "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    },
    {
      "quote": "Neither Heaven nor Hell. It is simply Purgatory."
    },
    {
      "quote": "No man is good enough to govern another man without that other's consent."
    },
    {
      "quote": "No man resolved to make the most of himself has time to waste on personal contention."
    },
    {
      "quote": "No matter how much cats fight, there always seem to be plenty of kittens."
    },
    {
      "quote": "Our progress in degeneracy appears to me to be pretty rapid. As a nation we began by declaring that 'all men are created equal.'\nWhen the Know-Nothings get control, it will read 'all men are created equal, except Negroes and foreigners and Catholics.' When it comes to this, I shall prefer emigrating to some country where they make no pretense of loving liberty -- to Russia, for instance, where despotism\ncan be taken pure, and without the base alloy hypocrisy."
    },
    {
      "quote": "People are about as happy as they make up their minds to be."
    },
    {
      "quote": "People are just as happy as they make up their minds to be."
    },
    {
      "quote": "People who like this sort of thing will find this the sort of thing they like."
    },
    {
      "quote": "Prohibition goes beyond the bounds of reason in that it attempts to control a man's appetite by legislation, and makes a crime out of things that are not crimes."
    },
    {
      "quote": "Prohibition will work great injury to the cause of temperance. It is a species of intemperance within itself, for it goes beyond the bounds of reason in that it attempts to control a man&#039;s appetite by legislation, and makes a crime out of things that are not crimes. A Prohibition law strikes a blow at the very principles upon which our government was founded."
    },
    {
      "quote": "Public sentiment is everything.  With public sentiment nothing can fail.  Without it nothing can succeed.  He who molds opinion is greater than he who enacts laws."
    },
    {
      "quote": "Quarrel not at all. No man resolved to make the most of himself can spare time for personal contention."
    },
    {
      "quote": "Shall we expect some transatlantic military giant, to step over the ocean, and crush us at a blow?  Never!  All the armies of Europe, Asia, and Africa combined, with all the treasure of the earth (our own excepted) in their military chest; with a Bonaparte for a commander, could not by force, take a drink from the Ohio, or make a track on the Blue Ridge, in a trial of a Thousand years. At what point, then, is the approach of danger to be expected?  I answer, if it ever reach us, it must spring up amongst us. It cannot come from abroad. If destruction be our lot, we must ourselves be its author and finisher. As a nation of freemen, we must live through all time, or die by suicide."
    },
    {
      "quote": "Sir, My concern is not weather God is on our side; my greatest concern is to be on God's side, for God is always right."
    },
    {
      "quote": "Tact is the ability to describe others as they see themselves."
    },
    {
      "quote": "That some should be rich, shows that others may become rich, and, hence, is just encouragement to industry and enterprise."
    },
    {
      "quote": "The ballot is stronger than the bullet."
    },
    {
      "quote": "The best thing about the future is that it comes one day at a time."
    },
    {
      "quote": "The best way to destroy an enemy is to make him a friend."
    },
    {
      "quote": "The better part of one's life consists of his friendships."
    },
    {
      "quote": "The Lord prefers common-looking people. That is why he makes so many of them."
    },
    {
      "quote": "The people are the masters of both Congress and the courts, not to\noverthrow the Constitution, but to overthrow the men who would pervert it!"
    },
    {
      "quote": "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just."
    },
    {
      "quote": "The provision of the Constitution giving the war-making power to Congress was dictated, as I understand it, by the following reasons. Kings had always been involving and impoverishing their people in wars, pretending generally, if not always, that the good of the people was the object. This, our Convention understood to be the most oppressive of all Kingly oppressions; and they resolved to so frame the Constitution that no one man should hold the power of bringing this oppression upon us."
    },
    {
      "quote": "The worst thing you can do for those you love is the things they could and should do themselves."
    },
    {
      "quote": "Things may come to those who wait, but only the things left by those who hustle."
    },
    {
      "quote": "This country, with its institutions, belongs to the people who inhabit it. Whenever they shall grow weary of the existing government, they can excercise their constitutional right of amending it, or excercise their revolutionary right to overthrow it."
    },
    {
      "quote": "Those who would deny freedom to others deserve it not for themselves; and, under a just God, cannot long retain it."
    },
    {
      "quote": "To sin by silence when they should protest makes cowards of men."
    },
    {
      "quote": "Truth is generally the best vindication against slander."
    },
    {
      "quote": "Upon the subject of education, not presuming to dictate any plan or system respecting it, I can only say that I view it as the most important subject which we as a people may be engaged in. That everyone may receive at least a moderate education appears to be an objective of vital importance."
    },
    {
      "quote": "We are not enemies but friends. We must not be enemies. Though passion may have strained it must not break our bonds of affection. The mystic cords of memory shall swell when again touched, as surely they will be, by the better angels of nature."
    },
    {
      "quote": "We cannot ask a man what he will do, and if we should, and he should answer us, we should despise him for it. Therefore we must take a man whose opinions are known."
    },
    {
      "quote": "We must not be enemies. Though passion may have strained, it must not break our bonds of affection. The mystic chords of memory, stretching from every battlefield and patriot grave, to every living heart and hearth-stone, all over this broad land, will yet swell the chorus of the Union when again touched, as surely they will be, by the better angels of our nature."
    },
    {
      "quote": "What is conservativism? Is it not the aherence to the old and tried against the new and untried?"
    },
    {
      "quote": "What kills the skunk is the publicity it gives itself."
    },
    {
      "quote": "Whatever you are, be a good one."
    },
    {
      "quote": "When I do good, I feel good. When I do bad, I feel bad. And that is my religion."
    },
    {
      "quote": "When I hear a man preach, I like to see him act as if he were fighting bees!"
    },
    {
      "quote": "When the conduct of men is designed to be influenced, persuasion, kind unassuming persuasion, should ever be adopted. It is an old and true maxim that 'a drop of honey catches more flies than a gallon of gall.' So with men. If you would win a man to your cause, first convince him that you are his sincere friend. Therein is a drop of honey that catches his heart, which, say what he will, is the great highroad to his reason, and which, once gained, you will find but little trouble in convincing him of the justice of your cause, if indeed that cause is really a good one."
    },
    {
      "quote": "When you have got an elephant by the hind leg, and he is trying to run away, it's best to let him run."
    },
    {
      "quote": "Whenever I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally."
    },
    {
      "quote": "While the people retain their virtue, and vigilance, no administration, by any extreme of wickedness or folly, can very seriously injure the government, in the short space of four years."
    },
    {
      "quote": "With the catching end the pleasures of the chase."
    },
    {
      "quote": "With the fearful strain that is on me night and day, if I did not laugh I should die."
    },
    {
      "quote": "You can fool all the people some of the time, and some of the people all the time, but you can't fool all the people all the time."
    },
    {
      "quote": "You cannot escape the responsibility of tomorrow by evading it today."
    },
    {
      "quote": "You may deceive all the people part of the time, and part of the people all the time, but not all the people all the time."
    }
  ],
  "William Shakespeare": [
    {
      "quote": "'T is better to be lowly born, And range with humble livers in content, Than to be perked up in a glistering grief, And wear a golden sorrow."
    },
    {
      "quote": "'Tis neither here nor there."
    },
    {
      "quote": "...O brave new world, That has such people in't!"
    },
    {
      "quote": "A hit, a very palpable hit."
    },
    {
      "quote": "A horse a horse my kingdom for a horse"
    },
    {
      "quote": "A jest's prosperity lies in the ear Of him that hears it, never in the tongue Of him that makes it."
    },
    {
      "quote": "A little more than kin, and less than kind."
    },
    {
      "quote": "A man in all the world's new fashion planted, That hath a mint of phrases in his brain."
    },
    {
      "quote": "A plague o' both your houses"
    },
    {
      "quote": "A rose by any other name would smell as sweet"
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry;  But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "Action is eloquence."
    },
    {
      "quote": "Age cannot wither her, nor custom stale Her infinite variety."
    },
    {
      "quote": "Age cannot wither her, nor custom staleHer infinite variety other women cloyThe appetites they feed, but she makes hungryWhere most she satisfies."
    },
    {
      "quote": "Alas, poor Yorick I knew him Horatio, a fellow of infinite jest, of most excellent fancy..."
    },
    {
      "quote": "Alas, poor Yorick I knew him, Horatio, a fellow of infinite jest, of most excellent fancy. He hath borne me on his back a thousand times, and now, how abhorred in my imagination it is! My gorge rises at it. Here hung those lips that I have kissed I know not how oft. Where be your gibes now? Your gambols? Your songs? Your flashes of merriment that were wont to set the table on a roar? Not one now to mock your own grinning? Quite chap-fallen? Now get you to my lady's chamber, and tell her, let her paint an inch thick, to this favor she must come."
    },
    {
      "quote": "All that glitters is not gold."
    },
    {
      "quote": "All the world is a stage and each and every person is a player"
    },
    {
      "quote": "All the world's a stage, and all men and women merely players;"
    },
    {
      "quote": "All the world's a stage, and all the men and women merely players;\nThey have their exits and their entrance. And one man in his time plays many parts, his acts being seven ages"
    },
    {
      "quote": "All the world’s a stage,\nAnd all the men and women merely players;\nThey have their exits and their entrances;\nAnd one man in his time plays many parts,\nHis acts being seven ages."
    },
    {
      "quote": "Although the last, not least."
    },
    {
      "quote": "An honest tale speeds best, being plainly told."
    },
    {
      "quote": "And many strokes, though with a little axe, Hew down and fell the hardest-timbered oak."
    },
    {
      "quote": "And oftentimes, to win us to our harm, The instruments of darkness tell us truths, Win us with honest trifles, to betray's In deepest consequence."
    },
    {
      "quote": "And since you know you cannot see yourself, so well as by reflection, I, your glass, will modestly discover to yourself, that of yourself which you yet know not of."
    },
    {
      "quote": "And thus I clothe my naked villainy With old odd ends, stol'n forth of holy writ And seem a saint, when most I play the devil."
    },
    {
      "quote": "Angels and ministers of grace defend us.Be thou a spirit of health, or goblin damned,Bring with thee airs from heaven, or blasts from hell,Be thy intents wicked, or charitable,Thou com'st in such a questionable shape,That I will speak to thee."
    },
    {
      "quote": "As flies to wanton boys, are we to the godsThey kill us for their sport."
    },
    {
      "quote": "Assume a virtue, if you have it not."
    },
    {
      "quote": "Be great in act, as you have been in thought."
    },
    {
      "quote": "Be not afraid of greatness some are born great, some achieve greatness, and some have greatness thrust upon them."
    },
    {
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them."
    },
    {
      "quote": "Be thou as chaste as ice, as pure as snow, thou shalt not escape calumny. Get thee to a nunnery, go."
    },
    {
      "quote": "Begin at Act II, Scene 2, line 242:  Royal wench, she did lay great Caesar's sword to bed--he plowed her and she cropt."
    },
    {
      "quote": "Beware Of entrance to a quarrel but being in, Bear't that the opposed may beware of thee. Give every man thy ear, but few thy voice Take each man's censure, but reserve thy judgment. Costly thy habit as thy purse can buy, But not express'd in fancy rich, not gaudy For the apparel oft proclaims the man."
    },
    {
      "quote": "Beware the Ides of March."
    },
    {
      "quote": "Blow, blow, thou winter wind Thou art not so unkind, As man's ingratitude."
    },
    {
      "quote": "Brevity is the soul of wit."
    },
    {
      "quote": "But then I sigh, and with a piece of scripture,Tell them that God bids us do good for evil.And thus I clothe my naked villainyWith odd old ends stolen forth of holy writ,And seem I a saint, when most I play the Devil."
    },
    {
      "quote": "But, for my own part, it was Greek to me."
    },
    {
      "quote": "But, soft what light through yonder window breaks It is the east, and Juliet is the sun."
    },
    {
      "quote": "By the pricking of my thumbs, Something wicked this way comes. Open, locks, Whoever knocks"
    },
    {
      "quote": "Conversation should be pleasant without scurrility, witty without affectation, free without indecency, learned without conceitedness, novel without falsehood."
    },
    {
      "quote": "Cowards die a thousand deaths. The valiant taste of death but once."
    },
    {
      "quote": "Cowards die many times before their deaths The valiant never taste of death but once. Of all the wonders that I yet have heard, It seems to me most strange that men should fear Seeing that death, a necessary end, Will come when it will come."
    },
    {
      "quote": "Cowards die many times before their deathsThe valiant never taste of death but once."
    },
    {
      "quote": "Cruel to be kind"
    },
    {
      "quote": "Cry Havoc, and let slip the dogs of war."
    },
    {
      "quote": "DoN yOnDeR tHiNkEtH bEfOrE yOnDeR sPeAkEtH"
    },
    {
      "quote": "Double, double toil and trouble Fire burn, and cauldron bubble."
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Each present joy or sorrow seems the chief."
    },
    {
      "quote": "Et tu, Brute"
    },
    {
      "quote": "Every man has business and desire, Such as it is."
    },
    {
      "quote": "Excellent wretch Perdition catch my soul, But I do love thee and when I love thee not, Chaos is come again."
    },
    {
      "quote": "First thing we do, let's kill all the lawyers."
    },
    {
      "quote": "Foolery, Sir, does walk about the orb like the sun; it shines everywhere."
    },
    {
      "quote": "For 'tis the sport to have the engineer hoist with his own petard..."
    },
    {
      "quote": "For aught that I could ever read, Could ever hear by tale or history, The course of true love never did run smooth."
    },
    {
      "quote": "For Brutus is an honourable man So are they all, all honourable men."
    },
    {
      "quote": "For he today that sheds his blood with me shall be my brother tomorrow."
    },
    {
      "quote": "For they are yet ear-kissing arguments."
    },
    {
      "quote": "For we which now behold these present days have eyes to wonder, but lack tongues to praise."
    },
    {
      "quote": "Frailty, thy name is woman"
    },
    {
      "quote": "Free from gross passion or of mirth or anger constant in spirit, not swerving with the blood, garnish'd and deck'd in modest compliment, not working with the eye without the ear, and but in purged judgement trusting neither Such and so finely bolted didst thou seem."
    },
    {
      "quote": "Friends, Romans, countrymen, lend me your ears I come to bury Caesar, not to praise him. The evil that men do lives after them The good is oft interred with their bones."
    },
    {
      "quote": "Friendship is constant in all other things. Save in the office and affairs of love. Therefore all hearts in love use their own tongues. Let every eye negotiate for itself, and trust no agent."
    },
    {
      "quote": "Give every man thine ear, but few thy voice take each man's censure but reserve thy judgement."
    },
    {
      "quote": "Glory is like a circle in the water, which never ceaseth to enlarge itself, till by broad spreading it disperses to naught."
    },
    {
      "quote": "God bless thee and put meekness in thy mind, love, charity, obedience, and true duty"
    },
    {
      "quote": "God bless thee; and put meekness in thy mind, love, charity, obedience, and true duty!"
    },
    {
      "quote": "Good name in man and woman, dear my lord, Is the immediate jewel of their souls Who steals my purse steals trash 'tis something, nothing 'Twas mine, 'tis his, and has been slave to thousands But he that filches from me my good name Robs me of that which not enriches him And makes me poor indeed."
    },
    {
      "quote": "Good night, good night parting is such sweet sorrow, That I shall say good night till it be morrow."
    },
    {
      "quote": "Hamlet Do you see yonder cloud that's almost in shape of a camel Polonius By the mass, and 'tis like a camel, indeed. Hamlet Methinks it is like a weasel. Polonius It is backed like a weasel. Hamlet Or like a whale Polonius Very like a whale."
    },
    {
      "quote": "He draweth out the thread of his verbosity finer than the staple of his argument."
    },
    {
      "quote": "He hath eaten me out of house and home."
    },
    {
      "quote": "He is not great who is not greatly good."
    },
    {
      "quote": "He is winding the watch of his wit by and by it will strike."
    },
    {
      "quote": "He that is robb'd, not wanting what is stolen, Let him not know 't, and he's not robb'd at all."
    },
    {
      "quote": "He was my friend, faithful, and just to me, but Brutus says, he was ambitious, and Brutus is an honorable man. He hath brought many captives home to Rome, whose ransoms did the general coffers fill. Did this in Caesar seem ambitious. When the poor have cried, Caesar hath wept. Ambition should me made of sterner stuff, yet Brutus says, he was ambitious and Brutus is an honorable man."
    },
    {
      "quote": "He wears his faith but as the fashion of his hat."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him if stronger, spare thyself."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him; if stronger, spare thyself."
    },
    {
      "quote": "Hell is empty and all the devils are here."
    },
    {
      "quote": "Hereafter, in a better world than this, I shall desire more love and knowledge of you."
    },
    {
      "quote": "His life was gentle and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN"
    },
    {
      "quote": "His life was gentle; and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN!"
    },
    {
      "quote": "How far that little candle throws his beams So shines a good deed in a weary world."
    },
    {
      "quote": "How like a winter hath my absence been From thee, the pleasure of the fleeting year What freezings have I felt, what dark days seen, What old December's bareness everywhere"
    },
    {
      "quote": "How many ages hence Shall this our lofty scene be acted over In states unborn and accents yet unknown"
    },
    {
      "quote": "How poor are they who have not patience What wound did ever heal but by degrees."
    },
    {
      "quote": "How poor are they who have not patience! What wound did ever heal but by degrees."
    },
    {
      "quote": "How sharper than a serpent's tooth it is To have a thankless child"
    },
    {
      "quote": "How use doth breed a habit in a man."
    },
    {
      "quote": "I am not bound to please thee with my answers."
    },
    {
      "quote": "I am not merry but I do beguile The thing I am, by seeming otherwise."
    },
    {
      "quote": "I am wealthy in my friends."
    },
    {
      "quote": "I did never know so full a voice issue from so empty a heart but the saying is true 'The empty vessel makes the greatest sound'."
    },
    {
      "quote": "I dote on his very absence."
    },
    {
      "quote": "I feel within me a peace above all earthly dignities, a still and quiet conscience."
    },
    {
      "quote": "I had rather have a fool make me merry, than experience make me sad."
    },
    {
      "quote": "I hate ingratitude more in a man than lying, vainness, babbling, drunkenness, or any taint of vice whose strong corruption inhabits our frail blood."
    },
    {
      "quote": "I have heard of your paintings too, well enough God has given you one face, and you make yourselves another."
    },
    {
      "quote": "I have Immortal longings in me."
    },
    {
      "quote": "I have not slept one wink."
    },
    {
      "quote": "I met a fool I' the forest, a motley fool."
    },
    {
      "quote": "I must be cruel only to be kind; Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind."
    },
    {
      "quote": "I pray thee cease thy counsel, Which falls into mine ears as profitless as water in a sieve."
    },
    {
      "quote": "I pray you bear me henceforth from the noise and rumour of the field, where I may think the remnant of my thoughts in peace, and part of this body and my soul with contemplation and devout desires."
    },
    {
      "quote": "I thank God I am as honest as any man living that is an old man and no honester than I."
    },
    {
      "quote": "I understand a fury in your words, But not the words."
    },
    {
      "quote": "I wasted time, and now doth time waste me."
    },
    {
      "quote": "I will wear my heart upon my sleeve For daws to peck at."
    },
    {
      "quote": "I wish you all the joy you can wish."
    },
    {
      "quote": "I wish you well and so I take my leave, I Pray you know me when we meet again."
    },
    {
      "quote": "I wonder that you will still be talking, Signior Benedick - Nobody marks you..."
    },
    {
      "quote": "I would challenge you to a battle of wits, but I see you are unarmed"
    },
    {
      "quote": "If it were done when 'tis done, then 'twere well It were done quickly."
    },
    {
      "quote": "If music be the food of love, play on."
    },
    {
      "quote": "If music be the food of love, play on. Give me excess of it; that surfeiting, the appetite may sicken and so die"
    },
    {
      "quote": "Ill deeds are doubled with an evil word."
    },
    {
      "quote": "In a false quarrel there is no true valour."
    },
    {
      "quote": "In false quarrels there is no true valor."
    },
    {
      "quote": "In peace there's nothing so becomes a man as modest stillness and humility."
    },
    {
      "quote": "In time we hate that which we often fear."
    },
    {
      "quote": "Is this a dagger which I see before me, The handle toward my hand Come, let me clutch thee. I have thee not, and yet I see thee still. Art thou not, fatal vision, sensible To feeling as to sight or art thou but A dagger of the mind, a false creation, Proceeding from the heat-oppressed brain"
    },
    {
      "quote": "It is a kind of good deed to say well; and yet words are not deeds."
    },
    {
      "quote": "It is meant that noble minds keep ever with their likes; for who so firm that cannot be seduced."
    },
    {
      "quote": "It is not enough to help the feeble up, but to support him after."
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves."
    },
    {
      "quote": "It is the bright day that brings forth the adder, and that craves wary walking."
    },
    {
      "quote": "It is the mind that makes the body rich; and as the sun breaks through the darkest clouds, so honor peereth in the meanest habit."
    },
    {
      "quote": "Jesters do often prove prophets."
    },
    {
      "quote": "Lady you berefit me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lady you bereft me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lay on, Macduff, And damn'd be him that first cries, Hold, enough"
    },
    {
      "quote": "Let me have men about me that are fat, Sleek-headed men, and such as sleep o' nights Yond Cassius has a lean and hungry look He thinks too much such men are dangerous."
    },
    {
      "quote": "Let the coming hour overflow with joy, and let pleasure drown the brim."
    },
    {
      "quote": "Life is a tale told by an idiot -- full of sound and fury, signifying nothing."
    },
    {
      "quote": "Life is as tedious as a twice-told tale Vexing the dull ear of a drowsy man."
    },
    {
      "quote": "Life's but a walking shadow, a poor player, that struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying Nothing."
    },
    {
      "quote": "Like as the waves make towards the pebbled shore; So do our minutes hasten to their end."
    },
    {
      "quote": "Lord, what fools these mortals be"
    },
    {
      "quote": "Love all, trust a few. Do wrong to none."
    },
    {
      "quote": "Love all, trust few, do wrong to none."
    },
    {
      "quote": "Love is not love that alters when it alteration finds."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind. And therefore is winged Cupid painted blind."
    },
    {
      "quote": "Men have died from time to time, and worms have eaten them, but not for love."
    },
    {
      "quote": "Mine honour is my life both grow in one take honour from me and my life is done."
    },
    {
      "quote": "Mine honour is my life; both grow in one; take honour from me and my life is done."
    },
    {
      "quote": "Misery acquaints a man with strange bedfellows."
    },
    {
      "quote": "My meaning in saying he is a good man, is to have you understand me that he is sufficient."
    },
    {
      "quote": "My salad days, When I was green in judgment."
    },
    {
      "quote": "My words fly up, my thoughts remain below.Words without thoughts never to heaven go."
    },
    {
      "quote": "My words fly up, my thoughts remain below; Words without thoughts never to heaven go."
    },
    {
      "quote": "Neither a borrower nor a lender be For loan oft loses both itself and friend, And borrowing dulls the edge of husbandry. This above all to thine own self be true, And it must follow, as the night the day, Thou canst not then be false to any man."
    },
    {
      "quote": "Niether a borrower nor a lender be."
    },
    {
      "quote": "No legacy is so rich as honesty."
    },
    {
      "quote": "No, 'tis slander, Whose edge is sharper than the sword, whose tongue Outvenoms all the worms of Nile, whose breath Rides on the posting winds, and doth belie All corners of the world."
    },
    {
      "quote": "Not a whit, we defy augury: there&#039;s a special \n providence in the fall of a sparrow. If it be now,\n &#039;tis not to come; if it be not to come, it will be \n now; if it be not now, yet it will come: the \n readiness is all: since no man has aught of what he \n leaves, what is&#039;t to leave betimes?"
    },
    {
      "quote": "Nothing emboldens sin so much as mercy."
    },
    {
      "quote": "Nothing will come of nothing."
    },
    {
      "quote": "Now cracks a noble heart. Good night sweet prince And flights of angels sing thee to thy rest"
    },
    {
      "quote": "Now is the winter of our discontent Made glorious summer by this sun of York, And all the clouds that loured upon our house In the deep bosom of the ocean buried. Now are our brows bound with victorious wreaths, Our bruised arms hung up for monuments, Our stern alarums changed to merry meetings, Our dreadful marches to delightful measures. Grim-visaged war hath smoothed his wrinkled front And now, instead of mounting barbed steeds To fright the souls of fearful adversaries, He capers nimbly in a lady's chamber To the lascivious pleasing of a lute. But I, that am not shaped for sportive tricks, Nor made to court an amorous looking-glass I, that am rudely stamped, and want love's majesty To strut before a wanton ambling nymph I, that am curtailed of this fair proportion, Cheated of feature by dissembling nature, Deformed, unfinished, sent before my time Into this breathing world, scarce half made up, And that so lamely and unfashionable That dogs bark at me as I halt by them,-- Why, I, in this weak piping time of peace, Have no delight to pass away the time, Unless to spy my shadow in the sun."
    },
    {
      "quote": "Now join your hands, and with your hands your hearts."
    },
    {
      "quote": "O for a muse of fire, that would ascend the brightest heaven of invention."
    },
    {
      "quote": "O Romeo, Romeo wherefore art thou Romeo"
    },
    {
      "quote": "O, beware, my lord, of jealousy It is the green-eyed monster which doth mock The meat it feeds on."
    },
    {
      "quote": "O, my offence is rank, it smells to heaven It hath the primal eldest curse upon 't, A brother's murder."
    },
    {
      "quote": "O, now, for ever Farewell the tranquil mind farewell content Farewell the plumed troop and the big wars That make ambition virtue O, farewell Farewell the neighing steed and the shrill trump, The spirit-stirring drum, the ear-piercing fife, The royal banner, and all quality, Pride, pomp, and circumstance of glorious war And, O you mortal engines, whose rude throats The immortal Jove's dread clamours counterfeit, Farewell Othello's occupation's gone"
    },
    {
      "quote": "O, woe is me, To have seen what I have seen, see what I see"
    },
    {
      "quote": "Oft expectation fails, and most oft where most it promises; and oft it hits where hope is coldest; and despair most sits."
    },
    {
      "quote": "Oh God, that men should put an enemy in their mouths to steal away their brains!"
    },
    {
      "quote": "Oh, that way madness lies let me shun that."
    },
    {
      "quote": "Oh, thou hast a damnable iteration, and art indeed able to corrupt a saint. Thou hast done much harm upon me Hal, God forgive thee for it. Before I knew thee Hal, I knew nothing, and now am I, if a man should speak truly, little better than one of the wicked."
    },
    {
      "quote": "Once more unto the breach, dear friends, once more, Or close the wall up with our English dead In peace there's nothing so becomes a man As modest stillness and humility But when the blast of war blows in our ears, Then imitate the action of the tiger Stiffen the sinews, summon up the blood."
    },
    {
      "quote": "Our bodies are our gardens to which our wills are gardeners."
    },
    {
      "quote": "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt."
    },
    {
      "quote": "Our doubts are traitors,And make us lose the good we oft might winBy fearing to attempt."
    },
    {
      "quote": "Our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything."
    },
    {
      "quote": "Our remedies oft in ourselves do lie."
    },
    {
      "quote": "Out, damned spot out, I say"
    },
    {
      "quote": "Pity is the virtue of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Pity is the virture of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Praising what is lost makes the remembrance dear."
    },
    {
      "quote": "Pray you now, forget and forgive."
    },
    {
      "quote": "Reputation is an idle and most false imposition oft got without merit, and lost without deserving."
    },
    {
      "quote": "Romeo, Romeo, wherefore art thou, Romeo Deny thy father, and refuse thy name..."
    },
    {
      "quote": "See first that the design is wise and just that ascertained, pursue it resolutely do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "See first that the design is wise and just: that ascertained, pursue it resolutely; do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "Self-loving is not so vile a sin, my liege, as self-neglecting."
    },
    {
      "quote": "Silence is the perfectest herald of joy I were but little happy, if I could say how much."
    },
    {
      "quote": "Simply the thing I am shall make me live."
    },
    {
      "quote": "Simply the thing that I am shall make me live."
    },
    {
      "quote": "Since Cleopatra died, I have liv'd in such dishonour that the gods Detest my baseness."
    },
    {
      "quote": "Small cheer and great welcome makes a merry feast."
    },
    {
      "quote": "Small to greater matters must give way."
    },
    {
      "quote": "So full of artless jealousy is guilt, It spills itself in fearing to be spilt."
    },
    {
      "quote": "So may he rest, his faults lie gently on him"
    },
    {
      "quote": "So may he rest, his faults lie gently on him!"
    },
    {
      "quote": "Some men never seem to grow old. Always active in thought, always ready to adopt new ideas, they are never chargeable with foggyism. Satisfied, yet ever dissatisfied, settled, yet ever unsettled, they always enjoy the best of what is, are the first to find the best of what will be."
    },
    {
      "quote": "Some rise by sin, and some by virtue fall."
    },
    {
      "quote": "Something is rotten in the state of Denmark."
    },
    {
      "quote": "Speak to me as to thy thinkings, As thou dost ruminate, and give thy worst of thoughts The worst of words."
    },
    {
      "quote": "Strive mightily, but eat and drink as friends."
    },
    {
      "quote": "Strong reasons make strong actions."
    },
    {
      "quote": "Suspicion always haunts the guilty mind."
    },
    {
      "quote": "Suspicion always haunts the guilty mind; the thief doth fear each bush an officer."
    },
    {
      "quote": "Sweet are the uses of adversity, which, like a toad, though ugly and venomous, wears yet a precious jewel in its head."
    },
    {
      "quote": "The course of true love never did run smooth."
    },
    {
      "quote": "The course of true love was never easy."
    },
    {
      "quote": "The fashion wears out more apparel than the man."
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."
    },
    {
      "quote": "The game is up."
    },
    {
      "quote": "The gaudy, blabbing, and remorseful day Is crept into the bosom of the sea."
    },
    {
      "quote": "The gods are just, and of our pleasant vices Make instruments to plague us."
    },
    {
      "quote": "The hand that hath made you fair hath made you good."
    },
    {
      "quote": "The lady doth protest too much, methinks."
    },
    {
      "quote": "The law hath not been dead, though it hath slept."
    },
    {
      "quote": "The little foolery that wise men have makes a great show."
    },
    {
      "quote": "The man that hath no music in himself, nor is not moved with concord of sweet sounds, is fit for treasons, stratagems, and spoils. The motions of his spirit are dull as night, and his affections dark as Erebus. Let no such man be trusted."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords\nIn such a just and charitable war."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords, in such a just and charitable war."
    },
    {
      "quote": "The play's the thing Wherein I'll catch the conscience of the king."
    },
    {
      "quote": "The Possible's slow fuse is lit By the Imagination."
    },
    {
      "quote": "The quality of mercy is not strained It droppeth as the gentle rain from heaven Upon the place beneath. It is twice blessed- It blesseth him that gives, and him that takes."
    },
    {
      "quote": "The rest is silence."
    },
    {
      "quote": "The sands are number'd that make up my life."
    },
    {
      "quote": "The soul of this man is in his clothes."
    },
    {
      "quote": "The soul's joy lies in doing."
    },
    {
      "quote": "The trust I have is in mine innocence, and therefore am I bold and resolute."
    },
    {
      "quote": "The worst is not So long as we can say, This is the worst."
    },
    {
      "quote": "Their understanding Begins to swell and the approaching tide Will shortly fill the reasonable shores That now lie foul and muddy."
    },
    {
      "quote": "There are more things in heaven and earth, Horatio,Than are dreamt of in your philosophy."
    },
    {
      "quote": "There is a method to madness!"
    },
    {
      "quote": "There is a tide in the affairs of men Which taken at the flood, leads on to fortune Omitted, all the voyage of their life Is bound in shallows and in miseries."
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so"
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so."
    },
    {
      "quote": "There is occasions and causes why and wherefore in all things."
    },
    {
      "quote": "They have been at a great feast of languages, and stolen the scraps."
    },
    {
      "quote": "They say, best men are moulded out of faults, And, for the most, become much more the better For being a little bad."
    },
    {
      "quote": "This above all to thine own self be true."
    },
    {
      "quote": "This above all TO THINE OWN SELF BE TRUE. And it must follow as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This above all; to thine own self be true, and it must follow, as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This bud of love, by summer's ripening breath, May prove a beauteous flower when next we meet."
    },
    {
      "quote": "This England never did, nor never shall, Lie at the proud foot of a conqueror."
    },
    {
      "quote": "This fellow's wise enough to play the fool, And to do that well craves a kind of wit."
    },
    {
      "quote": "This royal throne of kings, this sceptred isle, This earth of majesty, this seat of Mars, This other Eden, demi-paradise, This fortress built by Nature for herself Against infection and the hand of war, This happy breed of men, this little world, This precious stone set in the silver sea, Which serves it in the office of a wall Or as a moat defensive to a house, Against the envy of less happier lands,-- This blessed plot, this earth, this realm, this England."
    },
    {
      "quote": "Those that are good manners at the court are as ridiculous in the country, as the behavior of the country is most mockable at the court."
    },
    {
      "quote": "Thou art all the comfort, The Gods will diet me with."
    },
    {
      "quote": "Thou shalt be both the plaintiff and the judge of thine own cause."
    },
    {
      "quote": "Thou shouldst not have been old till thou hadst been wise."
    },
    {
      "quote": "Though I am not naturally honest, I am so sometimes by chance."
    },
    {
      "quote": "Though she be but little, she is fierce."
    },
    {
      "quote": "Though this be madness, yet there is method in it."
    },
    {
      "quote": "Thoughts are but dreams till their effects be tried."
    },
    {
      "quote": "Thy words, I grant are bigger, for I wear not, my dagger in my mouth."
    },
    {
      "quote": "Time hath a wallet at his back, wherein he puts. Alms for oblivion, a great-sized monster of ingratitudes."
    },
    {
      "quote": "To be a well-flavored man is the gift of fortune, but to write or read comes by nature."
    },
    {
      "quote": "To be, or not to be"
    },
    {
      "quote": "To be, or not to be that is the question Whether 'tis nobler in the mind to suffer The slings and arrows of outrageous fortune, Or to take arms against a sea of troubles, And by opposing end them To die to sleep No more and by a sleep to say we end The heartache and the thousand natural shocks That flesh is heir to,--'t is a consummation Devoutly to be wish'd. To die, to sleep To sleep perchance to dream ay, there's the rub For in that sleep of death what dreams may come, When we have shuffled off this mortal coil, Must give us pause there's the respect That makes calamity of so long life For who would bear the whips and scorns of time, The oppressor's wrong, the proud man's contumely, The pangs of despised love, the law's delay, The insolence of office and the spurns That patient merit of the unworthy takes, When he himself might his quietus make With a bare bodkin who would fardels bear, To grunt and sweat under a weary life, But that the dread of something after death, The undiscover'd country from whose bourn No traveller returns, puzzles the will And makes us rather bear those ills we have Than fly to others that we know not of Thus conscience does make cowards of us all And thus the native hue of resolution Is sicklied o'er with the pale cast of thought, And enterprises of great pith and moment With this regard their currents turn awry, And lose the name of action."
    },
    {
      "quote": "To be, or not to be, that is the question."
    },
    {
      "quote": "To business that we love, we rise betime and go to't with delight."
    },
    {
      "quote": "To climb steep hills requires slow pace at first."
    },
    {
      "quote": "To die, to sleep --To sleep, perchance to dream, ay there's the rub,For in that sleep of death what dreams may comeWhen we have shuffled off this mortal coil,Must give us pause there's the respectThat makes calamity of so long life."
    },
    {
      "quote": "To mourn a mischief that is past and gone Is the next way to draw new mischief on."
    },
    {
      "quote": "To thine own self be true -; And it must follow as the night the day; Thou canst not be false to any man"
    },
    {
      "quote": "To Thine Ownself Be True"
    },
    {
      "quote": "To wilful men, the injuries that they themselves procure must be their schoolmasters."
    },
    {
      "quote": "To-morrow, and to-morrow, and to-morrow, Creeps in this petty pace from day to day To the last syllable of recorded time, And all our yesterdays have lighted fools The way to dusty death. Out, out, brief candle Life's but a walking shadow, a poor player That struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying nothing."
    },
    {
      "quote": "True friendship is always a sweet responsible, never an opportunity."
    },
    {
      "quote": "True hope is swift, and flies with swallow's wings Kings it makes gods, and meaner creatures kings."
    },
    {
      "quote": "True is it that we have seen better days."
    },
    {
      "quote": "Truth is truth; To the end of reckoning."
    },
    {
      "quote": "Uneasy lies the head that wears a crown."
    },
    {
      "quote": "Virtue and genuine graces in themselves speak what no words can utter."
    },
    {
      "quote": "Virtue is bold, and goodness never fearful."
    },
    {
      "quote": "We are advertis'd by our loving friends."
    },
    {
      "quote": "We are such stuff as dreams are made on; and our little life is rounded with a sleep."
    },
    {
      "quote": "We do not keep the outward form of order, where there is deep disorder in the mind."
    },
    {
      "quote": "We know what we are, but know not what we may be."
    },
    {
      "quote": "We know what we are, but not what we may be."
    },
    {
      "quote": "We know what we are, but not what we maybe"
    },
    {
      "quote": "Weigh'st thy words before thou givest them breath."
    },
    {
      "quote": "What a deformed thief this fashion is."
    },
    {
      "quote": "What a piece of work is a man how noble in reason how infinite in faculty in form and moving how express and admirable in action how like an angel in apprehension how like a god"
    },
    {
      "quote": "What's done can't be undone."
    },
    {
      "quote": "What's in a name That which we call a rose By any other name would smell as sweet."
    },
    {
      "quote": "What's mine is yours, and what is yours is mine."
    },
    {
      "quote": "When griping grief the heart doth wound, and doleful dumps the mind oppress, then music, with her silver sound, with speedy help doth lend redress."
    },
    {
      "quote": "When he is best, he is a little worse than a man and when he is worst, he is little better than a beast."
    },
    {
      "quote": "When holy and devout religious men Are at their beads, 'tis hard to draw them thence So sweet is zealous contemplation."
    },
    {
      "quote": "When my love swears that she is made of truth, I do believe her, though I know she lies."
    },
    {
      "quote": "When sorrows come, they come not single spies, but in battalions."
    },
    {
      "quote": "When we are born, we cry, that we are come To this great stage of fools."
    },
    {
      "quote": "While thou livest keep a good tongue in thy head."
    },
    {
      "quote": "Words are easy, like the wind; faithful friends are hard to find"
    },
    {
      "quote": "Yet do I fear thy nature It is too full o' the milk of human kindness."
    },
    {
      "quote": "You cram these words into mine ears against the stomach of my sense."
    },
    {
      "quote": "You Speak an infinite deal of nothing"
    },
    {
      "quote": "Your face is a book, where men may read strange matters."
    }
  ],
  "Mahatma Gandhi": [
    {
      "quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave."
    },
    {
      "quote": "A man is but the product of his thoughts. What he thinks, he becomes."
    },
    {
      "quote": "A 'No' uttered from the deepest conviction is better than a 'Yes' merely uttered to please, or worse, to avoid trouble."
    },
    {
      "quote": "Adaptability is not imitation. It means power of resistance and assimilation."
    },
    {
      "quote": "Always aim at complete harmony of thought and word and deed. Always aim at purifying your thoughts and everything will be well."
    },
    {
      "quote": "Among the many misdeeds of the British rule in India, history will look upon the act of depriving a whole nation of arms as the blackest."
    },
    {
      "quote": "An eye for an eye makes the whole world blind."
    },
    {
      "quote": "An eye for eye only ends up making the whole world blind."
    },
    {
      "quote": "As long as you derive inner help and comfort from anything, keep it."
    },
    {
      "quote": "Be the change that you wish to see in the world.”"
    },
    {
      "quote": "Be the change we wish to see in the world"
    },
    {
      "quote": "Change yourself – you are in control.”"
    },
    {
      "quote": "Faith is not an understandable thing, but a thing to grow."
    },
    {
      "quote": "First they ignore you, then they laugh at you, then they fight you, then you win."
    },
    {
      "quote": "Freedom is not worth having if it does not include the freedom to make mistakes."
    },
    {
      "quote": "Had we adopted non-violence as the weapon of the strong, because we realised that it was more effective than any other weapon, in fact the mightiest force in the world, we would have made use of its full potency and not have discarded it as soon as the fight against the British was over or we were in a position to wield conventional weapons. But as I have already said, we adopted it out of our helplessness. If we had the atom bomb, we would have used it against the British."
    },
    {
      "quote": "Happiness is when what you think, what you say, and what you do are in harmony."
    },
    {
      "quote": "Hate the sin, love the sinner."
    },
    {
      "quote": "Honest differences are often a healthy sign of progress."
    },
    {
      "quote": "Honest disagreement is often a good sign of progress."
    },
    {
      "quote": "I am prepared to die, but there is no cause for which I am prepared to kill."
    },
    {
      "quote": "I believe in equality for everyone, except reporters and photographers."
    },
    {
      "quote": "I do not want my house to be walled in on all sides and my windows to be stuffed. I want the cultures of all the lands to be blown about my house as freely as possible. But I refuse to be blown off my feet by any."
    },
    {
      "quote": "I have also seen children successfully surmounting the effects of an evil inheritance. That is due to purity being an inherent attribute of the soul."
    },
    {
      "quote": "I object to violence because when it appears to do good, the good is only temporary; the evil it does is permanent."
    },
    {
      "quote": "I regard myself as a soldier, though a soldier of peace."
    },
    {
      "quote": "I think it would be a good idea."
    },
    {
      "quote": "I want freedom for the full expression on my personality."
    },
    {
      "quote": "If Christians would really live according to the teachings of Christ, as found in the Bible, all of India would be Christian today."
    },
    {
      "quote": "In matters of conscience, the law of majority has no place."
    },
    {
      "quote": "In the attitude of silence the soul finds the path in a clearer light, and what is elusive and deceptive resolves itself into crystal clearness. Our life is a long and arduous quest after Truth."
    },
    {
      "quote": "In the attitude of silence the soul finds the path in an clearer light, and what is elusive and deceptive resolves itself into crystal clearness. Our life is a long and arduous quest after Truth."
    },
    {
      "quote": "Indolence is a delightful but distressing state we must be doing something to be happy."
    },
    {
      "quote": "Indolence is a delightful but distressing state; we must be doing something to be happy."
    },
    {
      "quote": "It is better to be violent, if there is violence in our hearts, than to put on the cloak of nonviolence to cover impotence."
    },
    {
      "quote": "It is health that is real wealth and not pieces of gold and silver."
    },
    {
      "quote": "It is the quality of our work which will please God and not the quantity."
    },
    {
      "quote": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err."
    },
    {
      "quote": "Live as if your were to die tomorrow. Learn as if you were to live forever."
    },
    {
      "quote": "Live simply that others may simply live."
    },
    {
      "quote": "N.B. This quote refers to the British disarmament of the Indian Army. Gandhi never advocated the individual right to bear arms."
    },
    {
      "quote": "Not to have control over the senses is like sailing in a rudderless ship, bound to break to pieces on coming in contact with the very first rock."
    },
    {
      "quote": "One needs to be slow to form convictions, but once formed they must be defended against the heaviest odds."
    },
    {
      "quote": "Prayer is not asking. It is a longing of the soul. It is daily admission of one’s weakness. It is better in prayer to have a heart without words than words without a heart."
    },
    {
      "quote": "Prayer is the key of the morning and the bolt of the evening."
    },
    {
      "quote": "President means chief servant"
    },
    {
      "quote": "Strength does not come from physical capacity. It comes from an indomitable will."
    },
    {
      "quote": "The best way to find yourself is to lose yourself in the service of others."
    },
    {
      "quote": "The future depends on what we do in the present."
    },
    {
      "quote": "The good man is the friend of all living things."
    },
    {
      "quote": "The greatness of a nation can be judged by the way its animals are treated."
    },
    {
      "quote": "The only devils in this world are those running around in our own hearts, and that is where all our battles should be fought."
    },
    {
      "quote": "The only tyrant I accept in this world is the still voice within."
    },
    {
      "quote": "The outward freedom that we shall attain will only be in exact proportion to the inward freedom to which we may have grown at a given moment. And if this is a correct view of freedom, our chief energy must be concentrated on achieving reform from within."
    },
    {
      "quote": "The things that will destroy us are: politics without principle; pleasure without conscience; wealth without work; knowledge without character; business without morality; science without humanity; and worship without sacrifice."
    },
    {
      "quote": "The weak can never forgive. Forgiveness is the attribute of the strong."
    },
    {
      "quote": "There is more to life than increasing its speed"
    },
    {
      "quote": "To conceal ignorance is to increase it. An honest confession of it, however, gives ground for the hope that it will diminish some day or the other."
    },
    {
      "quote": "Victory attained by violence is tantamount to a defeat, for it is momentary."
    },
    {
      "quote": "We must become the change we want to see."
    },
    {
      "quote": "What difference does it make to the dead, the orphans and the homeless, whether the mad destruction is wrought under the name of totalitarianism or the holy name of liberty or democracy"
    },
    {
      "quote": "Whatever you do will be insignificant, but it is very important that you do it."
    },
    {
      "quote": "When I despair, I remember that all through history the ways of truth and love have always won. There have been tyrants, and murderers, and for a time they can seem invincible, but in the end they always fall. Think of it - always."
    },
    {
      "quote": "Where there is love there is life."
    },
    {
      "quote": "You must be the change you want to see in the world."
    },
    {
      "quote": "You must be the change you wish to see in the world."
    },
    {
      "quote": "You must not lose faith in humanity. Humanity is an ocean if a few drops of the ocean are dirty, the ocean does not become dirty."
    },
    {
      "quote": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    },
    {
      "quote": "Your beliefs become your thoughts. Your thoughts become your words. Your words become your actions. Your actions become your habits. Your habits become your values. Your values become your destiny."
    }
  ]
}