{
  "Socrates": [
    {
      "quote": "And in knowing that you know nothing, that makes you the smartest of all."
    },
    {
      "quote": "As for me, all I know is that I know nothing."
    },
    {
      "quote": "Bad men live that they may eat and drink, whereas good men eat and drink that they may live"
    },
    {
      "quote": "Bad men live that they may eat and drink, whereas good men eat and drink that they may live."
    },
    {
      "quote": "Be slow to fall into friendship but when thou art in, continue firm and constant."
    },
    {
      "quote": "By all means marry. If you get a good wife, you’ll be happy. If you get a bad one, you’ll become a philosopher… and that is a good thing for any man."
    },
    {
      "quote": "By all means marry: if you get a good wife, you’ll become happy; if you get a bad one, you’ll become a philosopher."
    },
    {
      "quote": "Children today are tyrants. They contradict their parents, gobble their food, and tyrannize their teachers."
    },
    {
      "quote": "Culture is the habit of being pleased with the best and knowing why."
    },
    {
      "quote": "Death may be the greatest of all human blessings."
    },
    {
      "quote": "Do not do to others what angers you if done to you by others."
    },
    {
      "quote": "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for."
    },
    {
      "quote": "Envy is the ulcer of the soul."
    },
    {
      "quote": "Get not your friends by bare compliments, but by giving them sensible tokens of your love"
    },
    {
      "quote": "Get not your friends by bare compliments, but by giving them sensible tokens of your love"
    },
    {
      "quote": "Get not your friends by bare compliments, but by giving them sensible tokens of your love."
    },
    {
      "quote": "Give me beauty in the inward soul; may the outward and the inward man be at one."
    },
    {
      "quote": "Having the fewest wants, I am nearest to the gods."
    },
    {
      "quote": "Having the fewest wants,I am nearest to the gods"
    },
    {
      "quote": "He is richest who is content with the least, for content is the wealth of nature."
    },
    {
      "quote": "He is richest who is content with the least."
    },
    {
      "quote": "He who is not contented with what he has, would not be contented with what he would like to have."
    },
    {
      "quote": "I am not an Athenian or a Greek, but a citizen of the world."
    },
    {
      "quote": "I am not Athenian or a Greek, but a citizen of the world"
    },
    {
      "quote": "I am the wisest man alive, for I know one thing, and that is that I know nothing."
    },
    {
      "quote": "I cannot teach anybody anything, I can only make them think."
    },
    {
      "quote": "I decided that it was not wisdom that enable poets to write their poetry, but a kind of instinct or inspiration, such that you find in seers and prophets who deliver all their sublime message without knowing in the least what they mean"
    },
    {
      "quote": "I decided that it was not wisdom that enabled poets to write their poetry, but a kind of instinct or inspiration, such as you find in seers and prophets who deliver all their sublime messages without knowing in the least what they mean."
    },
    {
      "quote": "I do nothing but go about persuading you all, old and young alike, not to take thought for your persons or your properties, but and chiefly to care about the greatest improvement of the soul. I tell you that virtue is not given by money, but that from virtue comes money and every other good of man, public as well as private. This is my teaching, and if this is the doctrine which corrupts the youth, I am a mischievous person."
    },
    {
      "quote": "I know nothing except the fact of my ignorance"
    },
    {
      "quote": "I know nothing except the fact of my ignorance."
    },
    {
      "quote": "I know that I am intelligent, because I know that I know nothing."
    },
    {
      "quote": "I only wish that ordinary people had an unlimited capacity for doing harm; then they might have an unlimited power for doing good."
    },
    {
      "quote": "I thought to myself, 'I am wiser than this man neither of us knows anything that is really worthwhile, but he thinks he has knowledge when he has not, while I, having no knowledge, do not think that I have. I seem, at any rate, to be a little wiser than he is on this point I do not think that I know what I do not know."
    },
    {
      "quote": "If a man is proud of his wealth, he should not be praised until it is known how he employs it"
    },
    {
      "quote": "If a rich man is proud of his wealth, he should not be praised until it is known how he employs it."
    },
    {
      "quote": "If all misfortunes were laid in one common heap whence everyone must take an equal portion, most people would be contented to take their own and depart."
    },
    {
      "quote": "If I am the wisest man alive, it is for I know one thing, and that is that I know nothing"
    },
    {
      "quote": "If I am the wisest man alive, it is for I know one thing, and that is that I know nothing"
    },
    {
      "quote": "Let him that would move the world, first move himself."
    },
    {
      "quote": "Man must rise above  earth to the top of the atmosphere and beyond, for only then will he fully\nunderstand the world in which he lives."
    },
    {
      "quote": "My belief is that to have no wants is divine."
    },
    {
      "quote": "No citizen has a right to be an amateur in the matter of physical training… what a disgrace it is for a man to grow old without ever seeing the beauty and strength of which his body is capable."
    },
    {
      "quote": "Not life, but good life, is to be chiefly valued."
    },
    {
      "quote": "Once made equal to man, woman becomes his superior."
    },
    {
      "quote": "Only the extremely ignorant or the extremely intelligent can resist change."
    },
    {
      "quote": "People demand freedom of speech to make up for the freedom of thought which they avoid."
    },
    {
      "quote": "Regard your good name as the richest jewel you can possibly be possessed of - for credit is like fire when once you have kindled it you may easily preserve it, but if you once extinguish it, you will find it an arduous task to rekindle it again. The way to gain a good reputation is to endeavor to be what you desire to appear."
    },
    {
      "quote": "Regard your good name as the richest jewel you can possibly be possessed of - for credit is like fire; when once you have kindled it you may easily preserve it, but if you once extinguish it, you will find it an arduous task to rekindle it again. The way to gain a good reputation is to endeavor to be what you desire to appear."
    },
    {
      "quote": "Remember that there is nothing stable in human affairs therefore avoid undue elation in prosperity, or undue depression in adversity."
    },
    {
      "quote": "Remember that there is nothing stable in human affairs; therefore avoid undue elation in prosperity, or undue depression in adversity"
    },
    {
      "quote": "Remember that there is nothing stable in human affairs; therefore avoid undue elation in prosperity, or undue depression in adversity."
    },
    {
      "quote": "Remember what is unbecoming to do is also unbecoming to speak of"
    },
    {
      "quote": "Remember what is unbecoming to do is also unbecoming to speak of"
    },
    {
      "quote": "Remember what is unbecoming to do is also unbecoming to speak of."
    },
    {
      "quote": "Remember, no human condition is ever permanent. Then you will not be overjoyed in good fortune nor too scornful in misfortune."
    },
    {
      "quote": "Science says 'We must live,' and seeks the means of prolonging, increasing, facilitating and amplifying life, of making it tolerable and acceptable, wisdom says 'We must die,' and seeks how to make us die well."
    },
    {
      "quote": "See one promontory, one mountain, one sea, one river and see all."
    },
    {
      "quote": "Snowmen come to life during the full moon to devour children."
    },
    {
      "quote": "The children now love luxury; they have bad manners, contempt for authority; they show disrespect for elders and love chatter in place of exercise. Children are now tyrants, not the servants of their households. They no longer rise when elders enter the room. They contradict their parents, chatter before company, gobble up dainties at the table, cross their legs, and tyrannize their teachers."
    },
    {
      "quote": "The end of life is to be like God, and the soul following God will be like him."
    },
    {
      "quote": "The greatest way to live with honor in this world is to be what we pretend to be."
    },
    {
      "quote": "The only good is knowledge and the only evil is ignorance"
    },
    {
      "quote": "The only good is knowledge and the only evil is ignorance."
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing"
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing."
    },
    {
      "quote": "The shortest and surest way to live with honor in the world is to be in reality what we would appear to be; all human virtues increase and strengthen themselves by the practice and experience of them."
    },
    {
      "quote": "The shortest and surest way to live with honour in the world, is to be in reality what we would appear to be and if we observe, we shall find, that all human virtues increase and strengthen themselves by the practice of them."
    },
    {
      "quote": "The shortest and surest way to live with honour in the world, is to be in reality what we would appear to be; and if we observe, we shall find, that all human virtues increase and strengthen themselves by the practice of them."
    },
    {
      "quote": "The unexamined life is not worth living"
    },
    {
      "quote": "The unexamined life is not worth living."
    },
    {
      "quote": "The way to gain a good reputation is to endeavor to be what you desire to appear."
    },
    {
      "quote": "There is only one good, knowledge and one evil, ignorance"
    },
    {
      "quote": "There is only one good, knowledge, and one evil, ignorance."
    },
    {
      "quote": "Think not faithful who praise all thy words and actions; but those who kindly reprove thy faults"
    },
    {
      "quote": "Think not those faithful who praise all thy words and actions, but those who kindly reprove thy faults."
    },
    {
      "quote": "Thiu shouldst eat to live not live to eat"
    },
    {
      "quote": "Thou shouldst eat to live; not live to eat."
    },
    {
      "quote": "True knowledge exists in knowing that you know nothing."
    },
    {
      "quote": "True knowledge exists in knowing that you know nothing. And in knowing that you know nothing, that makes you the smartest of all."
    },
    {
      "quote": "Virtue does not come from wealth, but. . . wealth, and every other good thing which men have. . . comes from virtue."
    },
    {
      "quote": "We are in fact convinced that if we are ever to have pure knowledge of anything, we must get rid of the body and contemplate things by themselves with the soul by itself. It seems, to judge from the argument, that the wisdom which we desire and upon which we profess to have set our hearts will be attainable only when we are dead and not in our lifetime."
    },
    {
      "quote": "When the debate is over, slander becomes the tool of the loser."
    },
    {
      "quote": "Wind buffs up empty bladders; opinion, fools."
    },
    {
      "quote": "Wisdom begins in wonder."
    }
  ],
  "Martin Luther King, Jr.": [
    {
      "quote": "...And I've looked over, and I've seen the promised land. I may not get there with you, but I want you to know tonight that we as a people will get to the promised land. So I'm happy tonight. I'm not worried about anything. I'm not fearing any man."
    },
    {
      "quote": "A man can't ride your back unless it's bent."
    },
    {
      "quote": "A man who won't die for something is not fit to live."
    },
    {
      "quote": "A nation that continues to produce soft-minded men purchases its own spiritual death on the installment plan."
    },
    {
      "quote": "All labor that uplifts humanity has dignity and importance and should be undertaken with painstaking excellence."
    },
    {
      "quote": "All men are caught in an inescapable network of mutuality."
    },
    {
      "quote": "All progress is precarious, and the solution of one problem brings us face to face with another problem."
    },
    {
      "quote": "Darkness cannot drive out darkness only light can do that. Hate cannot drive out hate only love can do that."
    },
    {
      "quote": "Discrimination is a hellhound that gnaws at Negroes in every waking moment of their lives to remind them that the lie of their inferiority is accepted as truth in the society dominating them."
    },
    {
      "quote": "Everybody can be great... because anybody can serve. You don't have to have a college degree to serve. You don't have to make your subject and verb agree to serve. you only need a heart full of grace. a soul generated by love."
    },
    {
      "quote": "Forgiveness is not an occasional act it is an attitude."
    },
    {
      "quote": "Hatred paralyzes life love releases it. Hatred confuses life love harmonizes it. Hatred darkens life love illumines it."
    },
    {
      "quote": "History will have to record that the greatest tragedy of this period of social transition was not the strident clamor of the bad people, but the appalling silence of the good people."
    },
    {
      "quote": "Human salvation lies in the hands of the creatively maladjusted."
    },
    {
      "quote": "I believe that unarmed truth and unconditional love will have the final word in reality. That is why right, temporarily defeated, is stronger than evil triumphant."
    },
    {
      "quote": "I feel that we will continue to have a non-violent movement, and we will continue to find the vast majority of Negroes committed to non-violence, at least as the best tactical approach and from a pragmatic point of view as the best strategy in dealing with the problem of racial injustice. Realism impels me to admit, however, that when there is justice and the pursuit of justice, violence appears, and where there is injustice and frustration, the potentialities for violence are greater, and I would like to strongly stress the point that the more we can achieve victories through non-violence, the more it will be possible to keep the non-violent discipline at the center of the movement. But the more we find individuals facing conditions of frustration, conditions of disappointment and seething despair as a result of the slow pace of things and the failure to change conditions, the more it will be possible for the apostles of violence to interfere."
    },
    {
      "quote": "I have a dream that my four little children will one day live in a nation when they will not be judged by the color of their skin, but by the content of their character."
    },
    {
      "quote": "I have a dream that one day on the red hills of Georgia the sons of former slaves and the sons of former slave owners will be able to sit down together at the table of brotherhood."
    },
    {
      "quote": "I have a dream that one day this nation will rise up and live out the true meaning of its creed; We hold these truths to be self-evident: that all men are created equal"
    },
    {
      "quote": "I have a dream, that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character. I have a dream today"
    },
    {
      "quote": "I have almost reached the regrettable conclusion that the Negro's great stumbling block in the stride toward freedom is not the White Citizen's Councilor or the Ku Klux Klanner, but the white moderate, who is more devoted to 'order' than to justice who prefers a negative peace which is the absence of tension to a positive peace which is the presence of justice who constantly says 'I agree with you in the goal you seek, but I cannot agree with your methods of direct action' who paternalistically believes he can set the timetable for someone else's freedom who lives by a mythical concept of time and who constantly advises the Negro to wait for a 'more convenient season.'"
    },
    {
      "quote": "I submit to you that if a man hasn't discovered something he will die for, he isn't fit to live."
    },
    {
      "quote": "If a man is called to be a streetsweeper, he should sweep streets even as Michelangelo painted, or Beethoven composed music, or Shakespeare wrote poetry. He should sweep streets so well that all the hosts of heaven and earth will pause to say, here lived a great streetsweeper who did his job well."
    },
    {
      "quote": "If a man is called to be a streetsweeper, he should sweep streets even as Michelangelo painted, or Beethoven played music, or Shakespeare wrote poetry. He should sweep streets so well that all the hosts of heaven and earth will pause to say, here lived a great streetsweeper who did his job well."
    },
    {
      "quote": "If you can't fly, then run,\nif you can't run, then walk, \nif you can't walk ,then crawl\nbut whatever you do,\nyou have to keep moving  forward"
    },
    {
      "quote": "If you will protest courageously, and yet with dignity and Christian love, when the history books are written in future generations, the historians will have to pause and say, There lived a great people-a black people-who injected new meaning and dignity into the veins of civilization."
    },
    {
      "quote": "In no sense do I advocate evading or defying the law ... That would lead to anarchy. An individual who breaks a law that his conscience tells him is unjust, and who willingly accepts the penalty of imprisonment in order to arouse the conscience of the community over its injustice, is in reality expressing the highest respect for law."
    },
    {
      "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends."
    },
    {
      "quote": "Injustice anywhere is a threat to justice everywhere."
    },
    {
      "quote": "Injustice anywhere is a threat to justice everywhere. We are caught in an inescapable network of mutuality, tied in a single garment of destiny. Whatever affects one directly, affects all indirectly."
    },
    {
      "quote": "It is my hope that as the Negro plunges deeper into the quest for freedom and justice he will plunge even deeper into the philosophy of non-violence. The Negro all over the South must come to the point that he can say to his white brother: We will match your capacity to inflict suffering with our capacity to endure suffering. We will meet your physical force with soul force. We will not hate you, but we will not obey your evil laws. We will soon wear you down by pure capacity to suffer."
    },
    {
      "quote": "It may be true that the law cannot make a man love me, but it can stop him from lynching me, and I think that's pretty important."
    },
    {
      "quote": "Like an unchecked cancer, hate corrodes the personality and eats away its vital unity. Hate destroys a man's sense of values and his objectivity. It causes him to describe the beautiful as ugly and the ugly as beautiful, and to confuse the true with the false and the false with the true."
    },
    {
      "quote": "Love is the only force capable of transforming an enemy into friend."
    },
    {
      "quote": "Man must evolve for all human conflict a method which rejects revenge, aggression and retaliation. the foundation of such a method is love."
    },
    {
      "quote": "Morality cannot be legislated, but behavior can be regulated. Judicial decrees may not change the heart, but they can restrain the heartless."
    },
    {
      "quote": "Nonviolence is the answer to the crucial political and moral questions of our time the need for mankind to overcome oppression and violence without resorting to oppression and violence. Mankind must evolve for all human conflict a method which rejects revenge, aggression, and retaliation. The foundation of such a method is love."
    },
    {
      "quote": "Nothing in the world is more dangerous than sincere ignorance and consciencious stupidity."
    },
    {
      "quote": "Now, I say to you today my friends, even though we face the difficulties of today and tomorrow, I still have a dream. It is a dream deeply rooted in the American dream. I have a dream that one day this nation will rise up and live out the true meaning of its creed - 'We hold these truths to be self-evident, that all men are created equal.'"
    },
    {
      "quote": "One of the greatest casualties of the war in Vietnam is the Great Society ... shot down on the battlefield of Vietnam."
    },
    {
      "quote": "One who condones evil is just as guilty as the one who perpetrates it."
    },
    {
      "quote": "Our lives begin to end the day we become silent about things that matter."
    },
    {
      "quote": "Our loyalties must transend our race, our tribe, our class, and our nation and this means we must develop a world perspective."
    },
    {
      "quote": "Our scientific power has outrun our spiritual power. We have guided missiles and misguided men."
    },
    {
      "quote": "Rarely do we find men who willingly engage in hard, solid thinking. There is an almost universal quest for easy answers and half-baked solutions. Nothing pains some people more than having to think."
    },
    {
      "quote": "Returning violence for violence multiplies violence, adding deeper darkness to a night already devoid of stars...\nHate can not drive out hate: only love can do that."
    },
    {
      "quote": "Segregation is the adultery of an illicit intercourse between injustice and immorality."
    },
    {
      "quote": "Success, recognition, and conformity are the bywords of the modern world where everyone seems to crave the anesthetizing security of being identified with the majority."
    },
    {
      "quote": "Take the first step in faith. You don't have to see the whole staircase, just take the first step."
    },
    {
      "quote": "Ten thousand fools proclaim themselves into obscurity, while one wise man forgets himself into immortality."
    },
    {
      "quote": "The good neighbor looks beyond the external accidents and discerns those inner qualities that make all men human and, therefore, brothers."
    },
    {
      "quote": "The hope of a secure and livable world lies with disciplined nonconformists who are dedicated to justice, peace and brotherhood."
    },
    {
      "quote": "The hottest place in Hell is reserved for those who remain neutral in times of great moral conflict."
    },
    {
      "quote": "The limitation of riots, moral questions aside, is that they cannot win and their participants know it. Hence, rioting is not revolutionary but reactionary because it invites defeat. It involves an emotional catharsis, but it must be followed by a sense of futility."
    },
    {
      "quote": "The Negro needs the white man to free him from his fears. The white man needs the Negro to free him from his guilt."
    },
    {
      "quote": "The question is no longer between violence and non-violence it is between non-violence and non-existence."
    },
    {
      "quote": "The ultimate measure of a man is not where he stands in moments of comfort, but where he stands at times of challenge and controversy."
    },
    {
      "quote": "There can be no deep disappointment where there is not deep love."
    },
    {
      "quote": "We may have all come on different ships, but we're in the same boat now."
    },
    {
      "quote": "We must combine the toughness of the serpent and the softness of the dove, a tough mind and a tender heart."
    },
    {
      "quote": "We must come to see that peace is not merely a distant goal we seek, but it is a means by which we arrive at that goal. We must pursue peaceful ends through peaceful means."
    },
    {
      "quote": "We must develop and maintain the capacity to forgive. He who is devoid of the power to forgive is devoid of the power to love. There is some good in the worst of us and some evil in the best of us."
    },
    {
      "quote": "We must learn to live together as brothers or perish together as fools."
    },
    {
      "quote": "We shall have to repent in this generation , not so much for the evil deeds of the wicked people, but for the appalling silence of the good people."
    },
    {
      "quote": "We will have to repent in this generation not merely for the hateful words and actions of the bad people but for the appalling silence of the good people."
    },
    {
      "quote": "Whatever affects one directly, affects all indirectly. I can never be what I ought to be until you are what you ought to be. This is the interrelated structure of reality."
    },
    {
      "quote": "When you are right you cannot be too radical when you are wrong, you cannot be too conservative."
    }
  ],
  "Galileo Galilei": [
    {
      "quote": "All truths are easy to understand once they are discovered; the point is to discover them."
    },
    {
      "quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use."
    },
    {
      "quote": "I have never met a man so ignorant that I couldn't learn something from him."
    },
    {
      "quote": "In questions of science the authority of a thousand is not worth the humble reasoning of a single individual."
    },
    {
      "quote": "It has always seemed to me extreme presumptuousness on the part of those who want to make human ability the measure of what nature can and knows how to do, since, when one comes down to it, there is not one effect in nature, no matter how small, that even the most speculative minds can fully understand."
    },
    {
      "quote": "Mathematics is the language with which God has written the universe."
    },
    {
      "quote": "Who am I?"
    },
    {
      "quote": "You cannot teach a man anything, you can only help him to find it within himself."
    }
  ],
  "Mark Twain": [
    {
      "quote": "A banker is a fellow who lends you his umbrella when the sun is shining, but wants it back the minute it begins to rain."
    },
    {
      "quote": "A classic is a book which people praise and don't read."
    },
    {
      "quote": "A classic is something that everybody wants to have read and nobody wants to read."
    },
    {
      "quote": "A great person is one who affects the younger generation by his positivity"
    },
    {
      "quote": "A house without a cat, and a well-fed, well-petted, and properly revered cat, may be a perfect house, perhaps, but how can it prove its title --from The Tragedy of Pudd'nhead Wilson"
    },
    {
      "quote": "A human being has a natural desire to have more of a good thing than he needs."
    },
    {
      "quote": "A little starvation can really do more for the average sick man than can the best medicines and the best doctors."
    },
    {
      "quote": "A man cannot be comfortable without his own approval."
    },
    {
      "quote": "A man is accepted into church for what he believes--and turned out for what he knows."
    },
    {
      "quote": "A man never reaches that dizzy height of wisdom that he can no longer be led by the nose."
    },
    {
      "quote": "A man who carries a cat by the tail learns something he can learn in no other way."
    },
    {
      "quote": "A man with a new idea is a crank -- until the idea succeeds."
    },
    {
      "quote": "A patriot is mocked, scorned and hated; yet when his cause succeeds, all men will join him, for then it costs nothing to be a patriot."
    },
    {
      "quote": "A person whom Mark had small regard for, said:\nMark, I recently chanced to pass by your house.\nTo which Mark dryly replied: And may you always continue to do so."
    },
    {
      "quote": "A verb has a hard enough time of it in this world when it is all together. It's downright inhuman to split it up. But that's what those Germans do. They take part of a verb and put it down here, like a stake, and they take the other part of it and put it a way over yonder like another stake, and between these two limits they just shovel in German."
    },
    {
      "quote": "Adam and Eve had many advantages, but the principle one was that they escaped teething."
    },
    {
      "quote": "After all these years I see that I was mistaken about Eve in the beginning it is better to live outside the Garden with her than inside it without her."
    },
    {
      "quote": "Against the assault of laughter, nothing can stand."
    },
    {
      "quote": "Age is an issue of mind over matter. If you don't mind, it doesn't matter."
    },
    {
      "quote": "All generalizations are false, including this one."
    },
    {
      "quote": "All say, \"How hard it is that we have to die\"--a strange complaint to come from the mouths of people who have had to live."
    },
    {
      "quote": "All schools, all colleges have two great functions to confer, and to conceal valuable knowledge. - Notebook, 1908"
    },
    {
      "quote": "All you need in this life is ignorance and confidence -- and then success is sure."
    },
    {
      "quote": "All you need in this life is ignorance and confidence then success is sure."
    },
    {
      "quote": "Always acknowledge a fault. This will throw those in authority off their guard and give you an opportunity to commit more."
    },
    {
      "quote": "Always do right. This will gratify some people and astonish the rest."
    },
    {
      "quote": "An enemy can partly ruin a man, but it takes a good-natured injudicious friend to complete the thing and make it perfect."
    },
    {
      "quote": "An Englishman is a person who does things because they have been done before. An American is a person who does things because they haven't been done before."
    },
    {
      "quote": "At the beginning of a great national change, the patriot is a scarce man: scorned, ridiculed and forgotten. When his cause succeeds, however, all men will join him, for then it costs nothing to be a patriot."
    },
    {
      "quote": "Barring that natural expression of villainy which we all have, the man looked honest enough."
    },
    {
      "quote": "Be careful about reading health books. You may die of a misprint."
    },
    {
      "quote": "Be good and you will be lonesome."
    },
    {
      "quote": "Behold, the fool saith, Put not all thine eggs in the one basket, -- which is but a manner of saying, Scatter your money and your attention, but the wise man saith, Put all your eggs in the one basket and -- watch that basket."
    },
    {
      "quote": "By trying we can easily learn to endure adversity. Another man's, I mean."
    },
    {
      "quote": "Carlyle said, \"A lie cannot live\"; it shows he did not know how to tell them."
    },
    {
      "quote": "Cauliflower is nothing but Cabbage with a College Education."
    },
    {
      "quote": "Censorship is telling a man he can't have a steak just because a baby can't chew it."
    },
    {
      "quote": "Civilization is a limitless multiplication of unnecessary necessaries."
    },
    {
      "quote": "Clothes make the man. Naked people have little or no influence on society."
    },
    {
      "quote": "Cold! If the thermometer had been an inch longer we&#039;d all have frozen to death."
    },
    {
      "quote": "Courage is resistance to fear, mastery of fear - not absence of fear."
    },
    {
      "quote": "Courage is resistance to fear, mastery of fear, not absence of fear."
    },
    {
      "quote": "Denial ain't just a river in Egypt."
    },
    {
      "quote": "Describing her first day back in grade school after a long absence, a teacher said, It was like trying to hold 35 corks under water at the same time."
    },
    {
      "quote": "Do something every day that you don't want to do. This is the golden rule for acquiring the habit of doing your duty without pain."
    },
    {
      "quote": "Do the thing you fear most and the death of fear is certain."
    },
    {
      "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first."
    },
    {
      "quote": "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live."
    },
    {
      "quote": "Drag your thoughts away from your troubles.. by the ears, by the heels, or any other way you can manage it."
    },
    {
      "quote": "During the gold rush its a good time to be in the pick and shovel business."
    },
    {
      "quote": "Each man must for himself alone decide what is right and what is wrong, which course is patriotic and which isn't.  You cannot shirk this and be a man.  To decide against your conviction is to be an unqualified and excusable traitor, both to yourself and to your country, let me label you as they may."
    },
    {
      "quote": "Education consists mainly in what we have unlearned."
    },
    {
      "quote": "Education: that which reveals to the wise, and conceals from the stupid, the vast limits of their knowledge."
    },
    {
      "quote": "Eloquence is the essential thing in a speech, not information."
    },
    {
      "quote": "Everything has its limit--iron ore cannot be educated into gold. - 1906"
    },
    {
      "quote": "Facts are stubborn, but statistics are more pliable."
    },
    {
      "quote": "Fame is a vapor; popularity an accident; the only earthly certainty is oblivion."
    },
    {
      "quote": "Familiarity breeds contempt - and children."
    },
    {
      "quote": "Few sinners are saved after the fiirst twenty minutes of a sermon."
    },
    {
      "quote": "Few things are harder to put up with than the annoyance of a good example."
    },
    {
      "quote": "Fiction is obliged to stick to possibilities. Truth isn't."
    },
    {
      "quote": "Fleas can be taught nearly anything a congressman can."
    },
    {
      "quote": "Forgiveness is the fragrance that the violet sheds upon the heel that crushes it."
    },
    {
      "quote": "Friendship is the marriage of the soul, and this marriage is liable to divorce."
    },
    {
      "quote": "George Washington as a boy was ignorant of the commonest accomplishments of youth - he could not even lie."
    },
    {
      "quote": "Get your facts first and then you can distort them as much as you wish."
    },
    {
      "quote": "Get your facts first, and then you can distort them as much as you please."
    },
    {
      "quote": "Get your facts first, and then you can distort them as much as you please. (Facts are stubborn, but statistics are more pliable.)"
    },
    {
      "quote": "Go and surprise the whole country by doing something right."
    },
    {
      "quote": "God made the Idiot for practice, and then He made the School Board"
    },
    {
      "quote": "Good breeding consists in concealing how much we think of ourselves and how little we think of the other person."
    },
    {
      "quote": "Good breeding consists of concealing how much we think of ourselves and how little we think of the other person."
    },
    {
      "quote": "Great people are those who make others feel that they, too, can become great."
    },
    {
      "quote": "Grief can take care of itself, but to get the full value of a joy you must have somebody to divide it with."
    },
    {
      "quote": "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time."
    },
    {
      "quote": "He had discovered a great law of human action, without knowing it - namely, that in order to make a man or a boy covet a thing, it is only necessary to make the thing difficult to obtain."
    },
    {
      "quote": "He would come in and say he changed his mind -- which was a gilded figure of speech, because he didn't have any."
    },
    {
      "quote": "Heaven goes by favour. If it went by merit, you would stay out and your dog would go in."
    },
    {
      "quote": "His ignorance covered the whole earth like a blanket, and there was hardly a hole in it anywhere."
    },
    {
      "quote": "History may not repeat itself, but it sure does rhyme."
    },
    {
      "quote": "Honesty is the best policy - when there is money in it."
    },
    {
      "quote": "How come we rejoice at a birth and grieve at a funeral? It is because we are not the person involved."
    },
    {
      "quote": "How little a thing can make us happy when we feel that we have earned it."
    },
    {
      "quote": "Humor is mankind's greatest blessing."
    },
    {
      "quote": "Humor is the great thing, the saving thing. The minute it crops up, all our irritations and resentments slip away and a sunny spirit takes their place."
    },
    {
      "quote": "Humor is the great thing, the saving thing. The minute it crops up, all our irritations and resentments slip away, and a sunny spirit takes their place."
    },
    {
      "quote": "I admire the serene assurance of those who have religious faith. It is wonderful to observe the calm confidence of a Christian with four aces."
    },
    {
      "quote": "I am an old man and have a great many troubles, But most of them never happened."
    },
    {
      "quote": "I am not one of those who in expressing opinions confine themselves to facts."
    },
    {
      "quote": "I am opposed to millionaires, but it would be dangerous to offer me the position."
    },
    {
      "quote": "I am prepared to meet anyone, but whether anyone is prepared for the great ordeal of meeting me is another matter."
    },
    {
      "quote": "I can live two weeks on a good compliment."
    },
    {
      "quote": "I cannot call to mind a single instance where I have ever been irreverent, except toward the things which were sacred to other people."
    },
    {
      "quote": "I cannot keep from talking, even at the risk of being instructive."
    },
    {
      "quote": "I did it partly because it was worth it, but mostly because I shall never have to do it again."
    },
    {
      "quote": "I did not attend his funeral, but I wrote a nice letter saying I approved it."
    },
    {
      "quote": "I didn't attend the funeral, but I sent a nice letter saying that I approved of it."
    },
    {
      "quote": "I don't give a damn for a man that can only spell a word one way."
    },
    {
      "quote": "I don't like to commit myself about heaven and hell you see, I have friends in both places."
    },
    {
      "quote": "I have a prejudice against people who print things in a foreign language and add no translation. When I am the reader, and the other considers me able to do the translating myself, he pays me the quite a nice compliment-- but if he would do the translating for me I would try to get along without the compliment. (A Tramp Abroad,1880)"
    },
    {
      "quote": "I have never examined the subject of humor until now. I am surprised to find how much ground it covers. I have got its divisions and frontiers down on a piece of paper. I find it defined as a production of the brain, as the power of the brain to produce something humorous, and the capacity of percieving humor."
    },
    {
      "quote": "I have never let my schooling interfere with my education."
    },
    {
      "quote": "I have never taken any exercise except sleeping and resting."
    },
    {
      "quote": "I have spent most of my time worrying about things that have never happened."
    },
    {
      "quote": "I must have a prodigious quantity of mind it takes me as much as a week, sometimes, to make it up."
    },
    {
      "quote": "I never could tell a lie that anybody would doubt, nor a truth that anybody would believe."
    },
    {
      "quote": "I never let schooling interfere with my education."
    },
    {
      "quote": "I never write Metropolis for seven cents because I can get the same price for city. I never write policeman because I can get the same money for cop."
    },
    {
      "quote": "I smoke in moderation, only one cigar at a time."
    },
    {
      "quote": "I thoroughly disapprove of duels. If a man should challenge me, I would take him kindly and forgivingly by the hand and lead him to a quiet place and kill him."
    },
    {
      "quote": "I was born modest. Not all over, but in spots."
    },
    {
      "quote": "I was gratified to be able to answer promptly. I said I don't know."
    },
    {
      "quote": "I'm in favor of progress; it's change I don't like."
    },
    {
      "quote": "I've come loaded with statistics, for I've noticed that a man can't prove anything without statistics."
    },
    {
      "quote": "I've had a lot of worries in my life, most of which never happened."
    },
    {
      "quote": "If Christ were here now, there is one thing he would not be… a Christian."
    },
    {
      "quote": "If the desire to kill and the opportunity to kill always came together, who would escape hanging?"
    },
    {
      "quote": "If we had less statemanship we could get along with fewer battleships."
    },
    {
      "quote": "If you don't read the newspaper, you're uninformed. If you read the newspaper, you're mis-informed."
    },
    {
      "quote": "If you pick up a starving dog and make him prosperous, he will not bite you; that is the principal difference between a dog and a man."
    },
    {
      "quote": "If you take a dog which is starving and feed him and make him prosperous, that dog will not bite you. This is the primary difference between a dog and a man."
    },
    {
      "quote": "If you tell the truth, you don't have to remember anything."
    },
    {
      "quote": "Imagination is always the fabric of social life and the dynamic of history. The influence of real needs and compulsions, of real interests and materials, is indirect because the crowd is never conscious of it."
    },
    {
      "quote": "In certain trying circumstances, urgent circumstances, desperate circumstances, profanity furnishes a relief denied even to prayer."
    },
    {
      "quote": "In Marseilles they make half the toilet soap we consume in America, but the Marseillaise only have a vague theoretical idea of its use, which they have obtained from books of travel."
    },
    {
      "quote": "In our country we have those three unspeakably precious things: freedom of speech, freedom of conscience, and the prudence never to practice either."
    },
    {
      "quote": "In Paris they simply stared when I spoke to them in French I never did succeed in making those idiots understand their language."
    },
    {
      "quote": "In religion and politics people's beliefs and convictions are in almost every case gotten at second-hand, and without examination, from authorities who have not themselves examined the questions at issue but have taken them at second-hand from other non-examiners, whose opinions about them were not worth a brass farthing."
    },
    {
      "quote": "In religion and politics, people's beliefs and convictions are in almost every case gotten at second hand, and without examination."
    },
    {
      "quote": "In the first place, God made idiots. That was for practice. Then he made school boards"
    },
    {
      "quote": "In the first place, God made idiots. That was for practice. Then he made school boards."
    },
    {
      "quote": "Irreverence is the champion of liberty and its one sure defense."
    },
    {
      "quote": "It could probably be show by facts and figures that there is no distinctively native American criminal class except Congress."
    },
    {
      "quote": "It could probably be shown by facts and figures that there is no distinctly American criminal class except Congress."
    },
    {
      "quote": "It has always been my rule never to smoke when asleep, and never to refrain when awake."
    },
    {
      "quote": "It is a mistake that there is no bath that will cure people&#039;s manners, but drowning would help."
    },
    {
      "quote": "It is better to deserve honors and not have them than to have them and not deserve them."
    },
    {
      "quote": "It is better to deserve honors and not have them than to have them and not to deserve them."
    },
    {
      "quote": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt."
    },
    {
      "quote": "It is by the goodness of God that in our country we have those three unspeakably precious things freedom of speech, freedom of conscience, and the prudence never to practice either of them."
    },
    {
      "quote": "It is curious that physical courage should be so common in the world and moral courage so rare."
    },
    {
      "quote": "It is discouraging to try and penetrate a mind like yours. You ought to get it out and dance on it. That would take some of the rigidity out of it."
    },
    {
      "quote": "It is easier to stay out than get out."
    },
    {
      "quote": "It is noble to teach oneself, but still nobler to teach others--and less trouble. - speech, 1906"
    },
    {
      "quote": "It is noble to teach oneself, it is still nobler to teach others."
    },
    {
      "quote": "It is the difference of opinion that makes horse races."
    },
    {
      "quote": "It takes your enemy and your friend, working together, to hurt you: the one to slander you, and the other to bring the news to you."
    },
    {
      "quote": "It takes your enemy and your friend,working together,to hurt you to your heart:the one to slander you and the other to bring the news to you."
    },
    {
      "quote": "It usually takes more than three weeks to prepare a good impromptu speech."
    },
    {
      "quote": "It was enough to make a body ashamed of the human race."
    },
    {
      "quote": "It was wonderful to find America, but it would have been more wonderful to miss it."
    },
    {
      "quote": "It were not best that we should all think alike it is the difference of opinion that makes horse races. - from Pudd'nhead Wilson"
    },
    {
      "quote": "It's easier to fool people than to convince them that they have been fooled.”"
    },
    {
      "quote": "It's not that I'm afraid to die, I just don't want to be there when it happens."
    },
    {
      "quote": "It's not the size of the dog in the fight, it's the size of the fight in the dog."
    },
    {
      "quote": "Just the omission of Jane Austen's books alone would make a fairly good library out of a library that hadn't a book in it."
    },
    {
      "quote": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great."
    },
    {
      "quote": "Kindness is a language which the deaf can hear, and the blind can read."
    },
    {
      "quote": "Kindness is the language which the deaf can hear and the blind can see."
    },
    {
      "quote": "Language is a city to the building of which every human being brought a stone."
    },
    {
      "quote": "Laws are sand, customs are rock. Laws can be evaded and punishment escaped but an openly transgressed custom brings sure punishment."
    },
    {
      "quote": "Let us endeavor so to live that when we come to die even the undertaker will be sorry."
    },
    {
      "quote": "Let us not be too particular; it is better to have old secondhand diamonds than none at all."
    },
    {
      "quote": "Life is so beautiful. Nobody can control your life"
    },
    {
      "quote": "Lord save us all from old age and broken health and a hope tree that has lost the faculty of putting out blossoms."
    },
    {
      "quote": "Love seems the swiftest, but it is the slowest of growths. No man or woman really knows what perfect love is until they have been married a quarter of a century."
    },
    {
      "quote": "Loyalty to petrified opinion never yet broke a chain or freed a human soul."
    },
    {
      "quote": "lying to them is bad! I am a real person!"
    },
    {
      "quote": "Man is the only animal that blushes -- or needs to."
    },
    {
      "quote": "Man is the only animal that blushes. Or needs to."
    },
    {
      "quote": "Man will do many things to get himself loved he will do all things to get himself envied."
    },
    {
      "quote": "Many a small thing has been made large by the right kind of advertising."
    },
    {
      "quote": "Most people are bothered by those passages of Scripture they do not understand, but the passages that bother me are those I do understand."
    },
    {
      "quote": "My kind of loyalty was to one's country, not to its institutions or its officeholders. The country is the real thing, the substantial thing, the eternal thing; it is the thing to watch over, and care for, and be loyal to; institutions are extraneous, they are its mere clothing, and clothing can wear out, become ragged, cease to be comfortable, cease to protect the body from winter, disease, and death."
    },
    {
      "quote": "My mother had a great deal of trouble with me, but I think she enjoyed it."
    },
    {
      "quote": "Necessity is the mother of taking chances."
    },
    {
      "quote": "Never allow someone to be your priority while allowing yourself to be their option."
    },
    {
      "quote": "Never put off until tomorrow what you can do the day after tomorrow."
    },
    {
      "quote": "Never tell the truth to those unworthy of it...."
    },
    {
      "quote": "Nothing so needs reforming as other people's habits."
    },
    {
      "quote": "Now what I contend is that my body is my own, at least I have always so regarded it. If I do harm through my experimenting with it, it is I who suffers, not the state."
    },
    {
      "quote": "October is one of the peculiarly dangerous months to speculate in stocks. Others are July, January, April, September, November, May, March, June, December, August and February."
    },
    {
      "quote": "Of the delights of this world man cares most for sexual intercourse, yet he has left it out of his heaven."
    },
    {
      "quote": "Often it does seem a pity that Noah and his party did not miss the boat."
    },
    {
      "quote": "Often, the surest way to convey misinformation is to tell the strict truth."
    },
    {
      "quote": "On his deathbed Death, the only immortal who treats us all alike, whose pity and whose peace and whose refuse are for all -- the soiled and the pure, the rich and the poor, the loved and the unloved."
    },
    {
      "quote": "One of the most striking differences between a cat and a lie is that a cat has only nine lives."
    },
    {
      "quote": "Our opinions do not really blossom into fruition until we have expressed them to someone else."
    },
    {
      "quote": "Part of the secret of success in life is to eat what you like and let the food fight it out inside."
    },
    {
      "quote": "Pessimism is only the name that men of weak nerve give to wisdom."
    },
    {
      "quote": "Politicians and diapers must be changed often, and for the same reason."
    },
    {
      "quote": "Principles have no real force except when one is well fed."
    },
    {
      "quote": "Principles have no real force except when one is well-fed."
    },
    {
      "quote": "Providence protects children and idiots. I know because I have tested it."
    },
    {
      "quote": "Quitting smoking is easy, I've done it hundreds of times."
    },
    {
      "quote": "Reader, suppose you were an idiot.\nAnd suppose you were a member of Congress. But I repeat myself."
    },
    {
      "quote": "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself."
    },
    {
      "quote": "Religion consists in a set of things which the average man thinks he believes and wishes he was certain of."
    },
    {
      "quote": "Religion consists of a set of things which the average man thinks he believes and wishes he was certain."
    },
    {
      "quote": "Sacred cows make the best hamburgers."
    },
    {
      "quote": "Sane and intelligent human beings are like all other human beings, and carefully and cautiously and diligently conceal their private real opinions from the world and give out fictitious ones in their stead for general consumption."
    },
    {
      "quote": "Sanity and happiness are an impossible combination."
    },
    {
      "quote": "So far as I am able to judge, nothing has been left undone, either by man or nature, to make India the most extraordinary country that the sun visits on his rounds. Nothing seems to have been forgotten, nothing overlooked."
    },
    {
      "quote": "Soap and education are not as sudden as a massacre but they are more deadly in the long run."
    },
    {
      "quote": "Some men worship rank, some worship heroes, some worship power, some worship God, and over these ideals they dispute, but they all worship money."
    },
    {
      "quote": "Some people get an eduction without going to college the rest get it after they get out."
    },
    {
      "quote": "Somewhere between the Angels and the French lies the rest of humanity."
    },
    {
      "quote": "Statistics show that we lose more fools on this day than on all other days of the year put together. This proves, by the numbers left in stock, that one Fourth of July per year is now inadequate, the country has grown so."
    },
    {
      "quote": "Suppose you were an idiot, and suppose you were a member of congress but I repeat myself."
    },
    {
      "quote": "The best cure for Christianity is reading the Bible."
    },
    {
      "quote": "The best way to cheer yourself up is to try to cheer somebody else up."
    },
    {
      "quote": "The best way to cheer yourself up is to try to cheer someone else up."
    },
    {
      "quote": "The billiard table is better than the doctor."
    },
    {
      "quote": "The coldest winter I ever spent was a summer in San Francisco."
    },
    {
      "quote": "The difference between the right word and the almost right word is the difference between lightning and a lightning bug."
    },
    {
      "quote": "The fact that man knows right from wrong proves his intellectual superiority to other creatures but the fact that he can do wrong proves his moral inferiority to any creature that cannot."
    },
    {
      "quote": "The first of April is the day we remember what we are the other 364 days of the year."
    },
    {
      "quote": "The history of our race, and each individual's experience, are sown thick with evidence that a truth is not hard to kill and that a lie told well is immortal."
    },
    {
      "quote": "The holy passion of Friendship is of so sweet and steady and loyal and enduring a nature that it will last through a whole lifetime, if not asked to lend money."
    },
    {
      "quote": "The human race has one really effective weapon, and that is laughter."
    },
    {
      "quote": "The man who does not read good books has no advantage over the man who cannot read them."
    },
    {
      "quote": "The man who is a pessimist before 48 knows too much if he is an optimist after it, he knows too little."
    },
    {
      "quote": "The mania for giving the Government power to meddle with the private affairs of cities or citizens is likely to cause endless trouble, through the rivaly of schools and creeds that are anxious to obtain official recognition, and there is great danger that our people will lose our independence of thought and action which is the cause of much of our greatness, and sink into the helplessness of the Frenchman or German who expects his government to feed him when hungry, clothe him when naked, to prescribe when his child may be born and when he may die, and, in time, to regulate every act of humanity from the cradle to the tomb, including the manner in which he may seek future admission to paradise."
    },
    {
      "quote": "The miracle, or the power, that elevates the few is to be found in their industry, application, and perseverance under the prompting of a brave, determined spirit."
    },
    {
      "quote": "The proper office of a friend is to side with you when you are wrong. Nearly anybody will side with you when you are right."
    },
    {
      "quote": "The radical of one century is the conservative of the next. The radical invents the views. When he has worn them out the conservative adopts them."
    },
    {
      "quote": "The report of my death was an exaggeration."
    },
    {
      "quote": "The right word may be effective, but no word was ever as effective as a rightly timed pause."
    },
    {
      "quote": "The rule is perfect in all matters of opinion our adversaries are insane."
    },
    {
      "quote": "The secret source of humour itself is not joy, but sorrow. There is no humour in heaven."
    },
    {
      "quote": "The trouble isn't that there are too many fools, but that the lightning isn't distributed right."
    },
    {
      "quote": "The two most important days in your life are the day you are born and the day you find out why."
    },
    {
      "quote": "The universal brotherhood of man is our most precious possession."
    },
    {
      "quote": "The very ink with which history is written is merely fluid prejudice."
    },
    {
      "quote": "The worst loneliness is not to be comfortable with yourself."
    },
    {
      "quote": "There are lies, damned lies, and statistics."
    },
    {
      "quote": "There are people who strictly deprive themselves of each and every eatable, drinkable, and smokable which has in any way acquired a shady reputation. They pay this price for health. And health is all they get for it. How strange it is. It is like paying out your whole fortune for a cow that has gone dry."
    },
    {
      "quote": "There are several good protections against temptations, but the surest is cowardice."
    },
    {
      "quote": "There are some books that refuse to be written. They stand their ground year after year and will not be persuaded. It isn't because the book is not there and worth being written -- it is only because the right form of the story does not present itself. There is only one right form for a story and if you fail to find that form the story will not tell itself."
    },
    {
      "quote": "There are times when one would like to end the whole human race, and finish the farce."
    },
    {
      "quote": "There are times when one would like to hang the whole human race and finish the farce."
    },
    {
      "quote": "There are two times in a man's life when he should not speculate when he can't afford it, and when he can. - from Following the Equator"
    },
    {
      "quote": "There is no distinctly native American criminal class except Congress."
    },
    {
      "quote": "There is no sadder sight than a young pessimist, except an old optimist."
    },
    {
      "quote": "There is no sadder sight than a young pessimist."
    },
    {
      "quote": "There is no such thing as the Queen's English. The property has gone into the hands of a joint stock company and we own the bulk of the shares"
    },
    {
      "quote": "There is nothing so annoying as to have two people talking when you're busy interrupting."
    },
    {
      "quote": "There is nothing training cannot do. Nothing is above its reach. It can turn bad morals to good; it can destroy bad principles and recreate good ones; it can lift men to angelship."
    },
    {
      "quote": "There is something fascinating about science. One gets such wholesale returns of conjecture out of such a trifling investment of fact."
    },
    {
      "quote": "There ought to be a room in every house to swear in."
    },
    {
      "quote": "This is the day upon which we are reminded of what we are on the other three hundred and sixty-four."
    },
    {
      "quote": "Those that respect the law and love sausage should watch neither being made."
    },
    {
      "quote": "Those who say truth is stranger than fiction have wasted their time on poorly written fiction."
    },
    {
      "quote": "Thousands of geniuses live and die undiscovered - either by themselves or by others."
    },
    {
      "quote": "Time cools, time clarifies no mood can be maintained quite unaltered through the course of hours."
    },
    {
      "quote": "Time cools, time clarifies; no mood can be maintained quite unaltered through the course of hours."
    },
    {
      "quote": "To be good is noble, but to teach others how to be good is nobler--and less trouble."
    },
    {
      "quote": "To cease smoking is the easiset thing I ever did. I ought to know, I've done it a thousand times."
    },
    {
      "quote": "Tomorrow night I appear for the first time before a Boston audience of 4000 critics."
    },
    {
      "quote": "Training is everything. The peach was once a bitter almond cauliflower is nothing but cabbage with a college education."
    },
    {
      "quote": "Travel is fatal to prejudice, bigotry, and narrow-mindedness."
    },
    {
      "quote": "Travel is lethal to prejudice."
    },
    {
      "quote": "Truth is more of a stranger than fiction."
    },
    {
      "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do."
    },
    {
      "quote": "Under certain circumstances, profanity provides a relief denied even to prayer."
    },
    {
      "quote": "Virtue has never been as respectable as money."
    },
    {
      "quote": "Wagner's music is better than it sounds."
    },
    {
      "quote": "Water, taken in moderation, cannot hurt anybody."
    },
    {
      "quote": "We all have thoughts that would shame the devil."
    },
    {
      "quote": "We all live in the protection of certain cowardices which we call our principles."
    },
    {
      "quote": "We are always more anxious to be distinguished for a talent which we do not possess, than to be praised for the fifteen which we do possess."
    },
    {
      "quote": "We are always too busy for our children; we never give them the time or interest they deserve. We lavish gifts upon them; but the most precious gift, our personal association, which means so much to them, we give grudgingly."
    },
    {
      "quote": "We are called the nation of inventors. And we are. We could still claim that title and wear its loftiest honors if we had stopped with the first thing we ever invented, which was human liberty."
    },
    {
      "quote": "We are chameleons, and our partialities and prejudices change place with an easy and blessed facility, and we are soon wonted to the change and happy in it."
    },
    {
      "quote": "We had the sky up there, and we used to lay on our backs and look up at them, and discuss whether they was made or just happened."
    },
    {
      "quote": "We have a criminal jury system which is superior to any in the world and its efficiency is only marred by the difficulty of finding twelve men every day who don't know anything and can't read."
    },
    {
      "quote": "We owe a deep debt of gratitude to Adam, the first great benefactor of the human race: he brought death into the world."
    },
    {
      "quote": "We should be careful to get out of an experience only the wisdom that is in it - and stop there lest we be like the cat that sits down on a hot stove-lid. She will never sit down on a hot stove-lid again - and that is well but also she will never sit down on a cold one anymore."
    },
    {
      "quote": "What a good thing Adam had. When he said a good thing he knew nobody had said it before."
    },
    {
      "quote": "What counts is not necessarily the size of the dog in the fight, what counts is the size of the fight in the dog."
    },
    {
      "quote": "Whatever thing men call great, look for it in Joan of Arc, and there you will find it."
    },
    {
      "quote": "When a person cannot deceive himself the chances are against his being able to deceive other people."
    },
    {
      "quote": "When angry, count four; when very angry, swear."
    },
    {
      "quote": "When I was a boy of fourteen, my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much the old man had learned in seven years."
    },
    {
      "quote": "When I was a child people simply looked about them and were moderately happy. Today they peer beyond the seven seas, bury themselves waist deep in tidings, and by and large what they see and hear makes them unutterably sad."
    },
    {
      "quote": "When I was fourteen, my father was so ignorant I could hardly stand to have him around. When I got to be twenty-one, I was astonished at how much he had learned in seven years."
    },
    {
      "quote": "When I was younger, I could remember anything, whether it had happened or not."
    },
    {
      "quote": "When in doubt, tell the truth."
    },
    {
      "quote": "When one has tasted watermelon he knows what the angels eat."
    },
    {
      "quote": "When people do not respect us we are sharply offended; yet deep down in his private heart no man much respects himself."
    },
    {
      "quote": "When we remember we are all mad, the mysteries disappear and life stands explained."
    },
    {
      "quote": "When you cannot get a compliment any other way pay yourself one."
    },
    {
      "quote": "Whenever the literary German dives into a sentence, that is the last you are going to see of him until he emerges on the other side of his atlantic with his verb in his mouth."
    },
    {
      "quote": "Whenever you find that you are on the side of the majority, it is time to reform."
    },
    {
      "quote": "Whenever you find yourself on the side of the majority, it's time to pause and reflect."
    },
    {
      "quote": "Why is it that we rejoice at a birth and grieve at a funeral? It is because we are not the person involved."
    },
    {
      "quote": "Why shoudn't truth be stranger than fiction Fiction, after all, has to stick to the possibilities."
    },
    {
      "quote": "Work and play are words used to describe the same thing under differing conditions."
    },
    {
      "quote": "Work consists of whatever a body is obliged to do. Play consists of whatever a body is not obliged to do."
    },
    {
      "quote": "Work is a necessary evil to be avoided."
    },
    {
      "quote": "Wrinkles should merely indicate where smiles have been."
    },
    {
      "quote": "You cannot depend on your eyes when your imagination is out of focus."
    },
    {
      "quote": "Youth, large, lusty, loving- Youth, full of grace, force, fascination. Do you know that Old Age may come after you with equal grace, force, fascination"
    },
    {
      "quote": "[He was] a solemn, unsmiling, sanctimonious old iceberg who looked like he was waiting for a vacancy in the Trinity."
    },
    {
      "quote": "…[I]n order to make a man or a boy covet a thing, it is only necessary to make the thing difficult to obtain."
    }
  ],
  "Benjamin Franklin": [
    {
      "quote": "A Bible and a newspaper in every house, a good school in every district - all studied and appreciated as they merit - are the principal support of virtue, morality, and civil liberty."
    },
    {
      "quote": "A countryman between two lawyers is like a fish between two cats."
    },
    {
      "quote": "A democracy is two wolves and a small lamb voting on what to have for dinner. Freedom under a constitutional republic is a well armed lamb contesting the vote. (Misattributed)"
    },
    {
      "quote": "A good conscience is a continual Christmas."
    },
    {
      "quote": "A life of leisure and a life of laziness are two different things."
    },
    {
      "quote": "A nation of well informed men who have been taught to know and prize the rights which God has given them cannot be enslaved. It is in the region of ignorance that tyranny begins."
    },
    {
      "quote": "A penny saved is a penny earned."
    },
    {
      "quote": "A slip of the foot you may soon recover, but a slip of the tongue you may never get over."
    },
    {
      "quote": "After three days men grow weary of a wench, a guest, and rainy weather."
    },
    {
      "quote": "All cats are gray in the dark."
    },
    {
      "quote": "All human situations have their inconveniences. We feel those of the present but neither see nor feel those of the future; and hence we often make troublesome changes without amendment, and frequently for the worse."
    },
    {
      "quote": "All mankind is divided into three classes: those who are immovable, those who are movable and those who move."
    },
    {
      "quote": "All the property that is necessary to a Man, for the Conservation of the Individual and the Propagation of the Species, is his\nnatural Right, which none can justly deprive him of: But all Property superfluous to such purposes is the Property of the\nPublick, who, by their Laws, have created it, and who may therefore by other laws dispose of it, whenever the Welfare of the Publick shall demand such Disposition. He that does not like civil Society on these Terms, let him retire and live among Savages. He can have no right to the benefits of Society, who will not pay his Club towards the Support of it."
    },
    {
      "quote": "All would live long, but none would be old."
    },
    {
      "quote": "Ambition has its disappointments to sour us..."
    },
    {
      "quote": "An investment in knowledge always pays the best interest."
    },
    {
      "quote": "An investment in knowledge pays the best interest."
    },
    {
      "quote": "An investment in knowledge still yields the best returns."
    },
    {
      "quote": "Anger is never without a reason but seldom a good one."
    },
    {
      "quote": "Any fool can criticize, condemn and complain and most fools do."
    },
    {
      "quote": "Any fool can criticize, condemn, and complain, and most fools do."
    },
    {
      "quote": "As we must account for every idle word, so must we account for every idle silence."
    },
    {
      "quote": "At 20 years of age the will reigns, at 30 the wit, at 40 the judgment."
    },
    {
      "quote": "Be at war with your vices, at peace with your neighbors, and let every New Year find you a better man"
    },
    {
      "quote": "Be civil to all sociable to many familiar with few friend to one enemy to none."
    },
    {
      "quote": "Be civil to all; sociable to many; familiar with few; friend to one; enemy to none."
    },
    {
      "quote": "Be slow in choosing a friend, slower in changing."
    },
    {
      "quote": "Beer is Proof that God Loves Us and Wants Us to be Happy!"
    },
    {
      "quote": "Beware of the young doctor and the old barber."
    },
    {
      "quote": "But in this world nothing can be said to be certain, except death and taxes."
    },
    {
      "quote": "By failing to prepare, you are preparing to fail."
    },
    {
      "quote": "By heaven we understand a state of happiness infinite in degree, and endless in duration."
    },
    {
      "quote": "Creditors have better memories than debtors."
    },
    {
      "quote": "Critics are our friends, they tell us our faults."
    },
    {
      "quote": "Democracy is two wolves and a lamb voting on what to have for lunch.  Liberty is a well-armed lamb contesting the vote!"
    },
    {
      "quote": "Diligence is the mother of good luck."
    },
    {
      "quote": "Distrust and caution are the parents of security."
    },
    {
      "quote": "Do good to thy Friend to keep him, to thy enemy to gain him."
    },
    {
      "quote": "Do not anticipate trouble, or worry about what may never happen. Keep in the sunlight."
    },
    {
      "quote": "Dost thou love life Then do not squander time, for that's the stuff life is made of."
    },
    {
      "quote": "Dost thou love life? Than do not squander time, for it is the stuff life is made of."
    },
    {
      "quote": "Dost thou love life? Then do not squander time, for that is the stuff life is made of."
    },
    {
      "quote": "Drive thy business or it will drive thee."
    },
    {
      "quote": "Early morning hath gold in its mouth."
    },
    {
      "quote": "Early to bed and early to rise makes a man healthy, wealthy, and wise."
    },
    {
      "quote": "Early to bed and early to rise, makes a man happy wealthy and wise."
    },
    {
      "quote": "Educate your children to self-control, to the habit of holding passion and prejudice and evil tendencies subject to an upright and reasoning will, and you have done much to abolish misery from their future and crimes from society."
    },
    {
      "quote": "Employ thy time well, if thou meanest to get leisure."
    },
    {
      "quote": "Energy and persistence conquer all thing."
    },
    {
      "quote": "Energy and persistence conquer all things."
    },
    {
      "quote": "Even peace may be purchased at too high a price."
    },
    {
      "quote": "Experience is a dear teacher, but fools will learn at no other."
    },
    {
      "quote": "Experience keeps a dear school, but fools will learn in no other."
    },
    {
      "quote": "Fear God, and your enemies will fear you."
    },
    {
      "quote": "Fish and visitors smell in three days."
    },
    {
      "quote": "Five thousand balloons, capable of raising two men each, could not cost more than five ships of the line; and where is the prince who can afford so to cover his country with troops for its defense as that 10,000 men descending from the clouds might not in many places do an infinite deal of mischief before a force could be brought together to repel them?"
    },
    {
      "quote": "For the want of a nail, the shoe was lose; for the want of a shoe the horse was lose; and for the want of a horse the rider was lost, being overtaken and slain by the enemy, all for the want of care about a horseshoe nail."
    },
    {
      "quote": "Genius without education is like silver in the mine."
    },
    {
      "quote": "Glass, china and reputation are easily cracked, and never well mended."
    },
    {
      "quote": "God heals, and the doctor takes the fee."
    },
    {
      "quote": "God heals, and the doctor takes the fees."
    },
    {
      "quote": "God helps them that help themselves"
    },
    {
      "quote": "Having been poor is no shame, but being ashamed of it, is."
    },
    {
      "quote": "He does not possess wealth it possesses him."
    },
    {
      "quote": "He is a fool that cannot conceal his wisdom."
    },
    {
      "quote": "He is ill clothed that is bare of virtue."
    },
    {
      "quote": "He that blows the coals in quarrels that he has nothing to do with, has no right to complain if the sparks fly in his face"
    },
    {
      "quote": "He that can have patience can have what he will."
    },
    {
      "quote": "He that falls in love with himself will have no rivals."
    },
    {
      "quote": "He that has done you a kindness will be more ready to do you another, than he whom you yourself have obliged."
    },
    {
      "quote": "He that is good at making excuses is seldom good at anything else."
    },
    {
      "quote": "He that is good for making excuses is seldom good for anything else."
    },
    {
      "quote": "He that is of the opinion money will do everything may well be suspected of doing everything for money."
    },
    {
      "quote": "He that lies down with dogs, shall rise up with fleas."
    },
    {
      "quote": "He that lives upon hope will die fasting."
    },
    {
      "quote": "He that would live in peace and at ease, must not speak all he knows nor judge all he sees."
    },
    {
      "quote": "He was so learned that he could name a horse in nine languages so ignorant that he bought a cow to ride on."
    },
    {
      "quote": "He who multiplies riches multiplies cares."
    },
    {
      "quote": "He who shall introduce into public affairs the principles of primitive Christianity will change the face of the world."
    },
    {
      "quote": "Hide not your talents, they for use were made. What's a sun-dial in the shade"
    },
    {
      "quote": "How many observe Christ's birthday How few, his precepts O 'tis easier to keep holidays than commandments."
    },
    {
      "quote": "I am a strong believer in luck and I find the harder I work the more I have of it."
    },
    {
      "quote": "I am in the prime of senility."
    },
    {
      "quote": "I believe I shall,in some shape or other,always exist; and, with all the inconveniences human life is liable to, I shall not object to a new edition of mine, hoping, however, that the errata of the last may be corrected."
    },
    {
      "quote": "I believe there is one Supreme most perfect being."
    },
    {
      "quote": "I cannot conceive otherwise than that He, the Infinite Father, expects or requires no worship or praise from us, but that He is even infinitely above it."
    },
    {
      "quote": "I have been apt to think that there has never been, nor ever will be, any such thing as a good war, or a bad peace."
    },
    {
      "quote": "I know not which lives more unnatural lives, obeying husbands, or commanding wives."
    },
    {
      "quote": "I resolve to speak ill of no man whatever, not even in a matter of truth but rather by some means excuse the faults I hear charged upon others, and upon proper occasions speak all the good I know of everybody."
    },
    {
      "quote": "If a man empties his purse into his head, no man can take it away from him. An investment in knowledge always pays the best interest."
    },
    {
      "quote": "If everyone&#039;s thinking alike then NO ONE is thinking."
    },
    {
      "quote": "If Jack's in love, he's no judge of Jill's beauty."
    },
    {
      "quote": "If you know how to spend less than you get, you have the philosopher's stone."
    },
    {
      "quote": "If you would be loved, love and be lovable."
    },
    {
      "quote": "If you would be wealthy, think of saving as well as getting."
    },
    {
      "quote": "If you would not be forgotten as soon as you are dead, either write something worth reading or do things worth writing."
    },
    {
      "quote": "If you would not be forgotten as soon as you are dead, either write things worth reading, or do things worth writing."
    },
    {
      "quote": "If you would persuade, you must appeal to interest rather than intellect."
    },
    {
      "quote": "If you wouldst live long, live well, for folly and wickedness shorten life."
    },
    {
      "quote": "If your head is wax, don't walk in the sun."
    },
    {
      "quote": "In my youth I travelled much, and I observed in different countries, that the more public provisions were made for the poor, the less they provided for themselves, and of course became poorer. And, on the contrary, the less was done for them, the more they did for themselves, and became richer. There is no country in the world where so many provisions are established for them; so many hospitals to receive them when they are sick or lame, founded and maintained by voluntary charities; so many alms-houses for the aged of both sexes, together with a solemn general law made by the rich to subject their estates to a heavy tax for the support of the poor. Under all these obligations, are our poor modest, humble, and thankful; and do they use their best endeavours to maintain themselves, and lighten our shoulders of this burthen? — On the contrary, I affirm that there is no country in the world in which the poor are more idle, dissolute, drunken, and insolent. The day you passed that act, you took away from before their eyes the greatest of all inducements to industry, frugality, and sobriety, by giving them a dependance on somewhat else than a careful accumulation during youth and health, for support in age or sickness. In short, you offered a premium for the encouragement of idleness, and you should not now wonder that it has had its effect in the increase of poverty."
    },
    {
      "quote": "In rivers and bad governments, the lightest things swim at the top."
    },
    {
      "quote": "In this world nothing can be said to be certain, except death and taxes."
    },
    {
      "quote": "In those wretched countries where a man cannot call his tongue his own, he can scarce call anything his own.  Whoever would overthrow the liberty of a nation must begin by subduing the freeness of speech."
    },
    {
      "quote": "It is a common observation here that our cause is the cause of all mankind, and that we are fighting for their liberty in defending our own."
    },
    {
      "quote": "It is easier to prevent bad habits than to break them."
    },
    {
      "quote": "It is the working man who is the happy man. It is the idle man who is the miserable man."
    },
    {
      "quote": "It isn't what you know that counts, it's what you think of in time."
    },
    {
      "quote": "Justice will not be served until those who are unaffected are as outraged as those who are."
    },
    {
      "quote": "Keep thy eyes wide open before marriage, and half-shut afterwards."
    },
    {
      "quote": "Kill no more pigeons than you can eat."
    },
    {
      "quote": "Laws too gentle are seldom obeyed; too severe, seldom executed."
    },
    {
      "quote": "Life's Tragedy is that we get old to soon and wise too late."
    },
    {
      "quote": "Little strokes fell great oaks."
    },
    {
      "quote": "Lost time is never found again."
    },
    {
      "quote": "Love your Enemies, for they tell you your faults."
    },
    {
      "quote": "Man will ultimately be governed by God or by tyrants."
    },
    {
      "quote": "Many complain of their memory, few of their judgment."
    },
    {
      "quote": "Many men die at twenty-five and aren't buried until they are seventy-five."
    },
    {
      "quote": "Marry your son when you will, but you daughter when you can."
    },
    {
      "quote": "Money never made a man happy yet, nor will it. There is nothing in its nature to produce happiness. The more a man has, the more he wants. Instead of its filling a vacuum, it makes one. If it satisfies one want, it doubles and trebles that want another way. That was a true proverb of the wise man, rely upon it; \"Better is little with the fear of the Lord, than great treasure, and trouble therewith.\""
    },
    {
      "quote": "Necessity never made a good bargain."
    },
    {
      "quote": "Never leave that till tomorrow which you can do today."
    },
    {
      "quote": "Never put off until tomorrow what you can do today."
    },
    {
      "quote": "Never ruin an apology with an excuse."
    },
    {
      "quote": "No nation was ever ruined by trade."
    },
    {
      "quote": "Nothing is certain except death and taxes."
    },
    {
      "quote": "Only a virtuous people are capable of freedom.  As nations become corrupt and vicious, they have more need of masters."
    },
    {
      "quote": "Our Constitution is in actual operation; everything appears to promise that it will last; but in this world nothing is certain but death and taxes."
    },
    {
      "quote": "Our critics are our friends; they show us our faults."
    },
    {
      "quote": "Pride breakfasted with plenty, dined with poverty, and supped with infamy."
    },
    {
      "quote": "Read much, but not many books."
    },
    {
      "quote": "Remember not only to say the right thing in the right place, but far more difficult still, to leave unsaid the wrong thing at the tempting moment."
    },
    {
      "quote": "Remember that time is money."
    },
    {
      "quote": "Rules too soft are seldomly followed; rules too harsh are seldomly executed."
    },
    {
      "quote": "Search others for their virtues, thyself for thy vices."
    },
    {
      "quote": "Serving God is doing good to man. But praying is thought an easier service and is therefore more generally chosen."
    },
    {
      "quote": "Sin is not hurtful because it is forbidden, but it is forbidden because it's hurtful."
    },
    {
      "quote": "Sloth makes all things difficult, but industry, all things easy. He that rises late must trot all day, and shall scarce overtake his business at night, while laziness travels so slowly that poverty soon overtakes him."
    },
    {
      "quote": "So convenient a thing it is to be a reasonable creature, since it enables one to find or make a reason for everything one has a mind to do."
    },
    {
      "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
    },
    {
      "quote": "The absent are never without fault, nor the present without excuse."
    },
    {
      "quote": "The bitterness of poor quality remains long after the sweetness of low price is forgotten."
    },
    {
      "quote": "The Constitution only guarantees the American people the right to pursue happiness. You have to catch it yourself."
    },
    {
      "quote": "The doors of wisdom are never shut."
    },
    {
      "quote": "The first mistake in public business is the going into it."
    },
    {
      "quote": "The longer I live, the more convincing proofs I see of this truth: &#039;that God governs in the affairs of men.&#039;  And if a sparrow cannot fall to the ground without His notice, is it probable that an empire can rise without His aid?"
    },
    {
      "quote": "The strictest law sometimes becomes the severest injustice."
    },
    {
      "quote": "The way to see by faith is to shut the eye of reason."
    },
    {
      "quote": "There are three great friends an old wife, an old dog, and ready money."
    },
    {
      "quote": "There is no kind of dishonesty into which otherwise good people more easily and frequently fall than that of defrauding the government."
    },
    {
      "quote": "There is no little enemy."
    },
    {
      "quote": "They that can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety."
    },
    {
      "quote": "They that can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety."
    },
    {
      "quote": "They that will not be counseled, cannot be helped. If you do not hear reason she will rap you on the knuckles."
    },
    {
      "quote": "Think of these things, whence you came, where you are going, and to whom you must account."
    },
    {
      "quote": "Think what you do when you run into debt; you give another power over your liberty."
    },
    {
      "quote": "Those disputing, contradicting, and confuting people are generally unfortunate in their affairs. They get victory, sometimes, but they never get good will, which would be of more use to them."
    },
    {
      "quote": "Those who would give up essential Liberty,\nto purchase a little temporary Safety,\ndeserve neither Liberty nor Safety."
    },
    {
      "quote": "Three can keep a secret, if two of them are dead."
    },
    {
      "quote": "Three may keep a secret, if two of them are dead."
    },
    {
      "quote": "Three people can keep a secret so long as two of them are dead."
    },
    {
      "quote": "Time is money."
    },
    {
      "quote": "To be humble to superiors is duty, to equals courtesy, to inferiors nobleness."
    },
    {
      "quote": "To err is human, to repent divine, to persist devilish."
    },
    {
      "quote": "To follow by faith alone is to follow blindly."
    },
    {
      "quote": "To lengthen thy life, lessen thy meals."
    },
    {
      "quote": "To lengthen thy life, lessen thy meals."
    },
    {
      "quote": "To the generous mind the heaviest debt is that of gratitude, when it is not in our power to repay it."
    },
    {
      "quote": "Use no hurtful deceit think innocently and justly and if you speak, speak accordingly."
    },
    {
      "quote": "We must all hang together, or most assuredly we shall all hang separately."
    },
    {
      "quote": "We must hang together, gentlemen...else, we shall most assuredly hang separately."
    },
    {
      "quote": "We must indeed all hang together, or, most assuredly, we shall hang separately."
    },
    {
      "quote": "Wealth is not his that has it, but his who enjoys it."
    },
    {
      "quote": "Well done is better than well said."
    },
    {
      "quote": "What you seem to be, be really."
    },
    {
      "quote": "Whatever is begun in anger ends in shame."
    },
    {
      "quote": "When the well&#039;s dry, we know the worth of water."
    },
    {
      "quote": "Where sense is wanting, everything is wanting,"
    },
    {
      "quote": "Where there's marriage without love, there will be love without marriage."
    },
    {
      "quote": "Who is rich? He that is content. Who is that? Nobody."
    },
    {
      "quote": "Who is rich? He who is content. Who is that? Nobody."
    },
    {
      "quote": "Who is wise He that learns from everyone. Who is powerful He that governs his passions. Who is rich He who is content. Who is that Nobody."
    },
    {
      "quote": "Whoever feels pain in hearing a good character of his neighbor, will feel a pleasure in the reverse. And those who despair to rise in distinction by their virtues, are happy if others can be depressed to a level of themselves."
    },
    {
      "quote": "Whoever would overthrow the liberty of a nation must begin by subduing the freeness of speech."
    },
    {
      "quote": "Wish not so much to live long as to live well."
    },
    {
      "quote": "Without freedom of thought there can be no such thing as wisdom; and no such thing as public liberty without freedom of speech."
    },
    {
      "quote": "Without justice courage is weak."
    },
    {
      "quote": "Words may show a man's wit, but actions his meaning."
    },
    {
      "quote": "Would you live with ease, do what you ought, and not what you please."
    },
    {
      "quote": "Write injuries in dust, benefits in marble."
    },
    {
      "quote": "You may delay, but time will not."
    },
    {
      "quote": "[A]s all history informs us, there has been in every State &#38; Kingdom a constant kind of warfare between the governing &#38; governed: the one striving to obtain more for its support, and the other to pay less. And this has alone occasioned great convulsions, actual civil wars, ending either in dethroning of the Princes, or enslaving of the people. Generally indeed the ruling power carries its point, the revenues of princes constantly increasing, and we see that they are never satisfied, but always in want of more. The more the people are discontented with the oppression of taxes; the greater need the prince has of money to distribute among his partisans and pay the troops that are to suppress all resistance, and enable him to plunder at pleasure. There is scarce a king in a hundred who would not, if he could, follow the example of Pharaoh, get first all the peoples money, then all their lands, and then make them and their children servants for ever ..."
    }
  ],
  "Albert Einstein": [
    {
      "quote": "...One of the strongest motives that lead men to art and science is escape from everyday life with its painful crudity and hopeless dreariness, from the fetters of one's own ever-shifting desires. A finely tempered nature longs to escape from the personal life into the world of objective perception and thought."
    },
    {
      "quote": "A human being is part of a whole, called by us the 'Universe,' a part limited in time and space. He experiences himself, his thoughts and feelings, as something separated from the rest--a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest us. Our task must be to free ourselves from this prison by widening our circles of compassion to embrace all living creatures and the whole of nature in its beauty."
    },
    {
      "quote": "A human being is part of a whole, called by us the Universe, a part limited in time and space. He experiences himself, his thoughts and feelings, as something separated from the rest--a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest us. Our task must be to free ourselves from this prison by widening our circles of compassion to embrace all living creatures and the whole of nature in its beauty."
    },
    {
      "quote": "A hundred times every day I remind myself that my inner and outer life are based on the labors of other men, living and dead, and that I must exert myself in order to give in the same measure as I have received and am still receiving. A man should look for what is, and not for what he thinks should be."
    },
    {
      "quote": "A hundred times every day I remind myself that my inner and outer life depends on the labors of other men, living and dead, and that I must exert myself in order to give in the measure as I have received and am still receiving."
    },
    {
      "quote": "A man's ethical behavior should be based effectually on sympathy, education, and social ties no religious basis is necessary. Man would indeed be in a poor way if he had to be restrained by fear of punishment and hope of reward after death."
    },
    {
      "quote": "A person starts to live when he can live outside himself."
    },
    {
      "quote": "A photograph never grows old. You and I change, people change all through the months and years, but a photograph always remains the same. How nice to look at a photograph of mother or father taken many years ago. You see them as you remember them. But as people live on, they change completely. That is why I think a photograph can be kind."
    },
    {
      "quote": "A storm broke loose in my mind."
    },
    {
      "quote": "A theory can be proved by experiment but no path leads from experiment to the birth of a theory."
    },
    {
      "quote": "After a certain high level of technical skill is achieved, science and art tend to coalesce in esthetics, plasticity, and form. The greatest sceintists are always artists as well."
    },
    {
      "quote": "All of us who are concerned for peace and triumph of reason and justice must be keenly aware how small an influence reason and honest good will exert upon events in the political field."
    },
    {
      "quote": "All our thoughts and concepts are called up by sense-experiences and have a meaning only in reference to these sense-experiences. On the other hand, however, they are products of the spontaneous activity of our minds they are thus in no wise logical consequences of the contents of these sense-experiences. If, therefore, we wish to grasp the essence of a complex of abstract notions we must for the one part investigate the mutual relationships between the concepts and the assertions made about them for the other, we must investigate how they are related to the experiences."
    },
    {
      "quote": "All religions, arts and sciences are branches of the same tree. All these aspirations are directed toward ennobling man&#039;s life, lifting it from the sphere of mere physical existence and leading the individual towards freedom."
    },
    {
      "quote": "always think 360 degrees"
    },
    {
      "quote": "An empty stomach is not a good political advisor."
    },
    {
      "quote": "Anger dwells only in the bosom of fools."
    },
    {
      "quote": "Any fool can know. The point is to understand."
    },
    {
      "quote": "Any intelligent fool can make things bigger and more complex ... it takes a touch of genius -- and a lot of courage -- to move in the opposite direction."
    },
    {
      "quote": "Any intelligent fool can make things bigger, more complex and more violent. It takes a touch of genius and a lot of courage to move in the opposite direction."
    },
    {
      "quote": "Any power must be an enemy of mankind which enslaves the individual by terror and force, whether it arises under the Fascist or the Communist flag. All that is valuable in human society depends upon the opportunity for development accorded to the individual."
    },
    {
      "quote": "Anyone who has never made a mistake has never tried anything new."
    },
    {
      "quote": "As far as the laws of mathematics refer to reality, they are not certain and as far as they are certain, they do not refer to reality."
    },
    {
      "quote": "As far as the laws of mathematics refer to reality, they are not certain, and as far as they are certain, they do not refer to reality."
    },
    {
      "quote": "As long as Nazi violence was unleashed only, or mainly, against the Jews, the rest of the world looked on passively and even treaties and agreements were made with the patently criminal government of the Third Reich.... The doors of Palestine were closed to Jewish immigrants, and no country could be found that would admit those forsaken people. They were left to perish like their brothers and sisters in the occupied countries. We shall never forget the heroic efforts of the small countries, of the Scandinavian, the Dutch, the Swiss nations, and of individuals in the occupied part of Europe who did all in their power to protect Jewish lives."
    },
    {
      "quote": "As long as there are sovereign nations possessing great power, war is inevitable."
    },
    {
      "quote": "At any rate, I am convinced that He God does not play dice."
    },
    {
      "quote": "Before God we are all equally wise - and equally foolish."
    },
    {
      "quote": "Bias against the Negro is the worst disease from which the society of our nation suffers."
    },
    {
      "quote": "By academic freedom I understand the right to search for truth and to publish and teach what one holds to be true. This right implies also a duty one must not conceal any part of what on has recognized to be true. It is evident that any restriction on academic freedom acts in such a way as to hamper the dissemination of knowledge among the people and thereby impedes national judgment and action."
    },
    {
      "quote": "Coincidence is God's way of remaining anonymous."
    },
    {
      "quote": "Common sense is that layer of prejudices which we acquire before we are sixteen."
    },
    {
      "quote": "Common sense is the collection of prejudices acquired by age eighteen."
    },
    {
      "quote": "Computers are incredibly fast, accurate, and stupid. Human beings are incredibly slow, inaccurate, and brilliant. Together they are powerful beyond imagination."
    },
    {
      "quote": "Concern for man himself and his fate must always form the chief interest of all technical endeavor. Never forget this in the midst of your diagrams and equations."
    },
    {
      "quote": "Concern for man himself and his fate must always form the chief interest of all technical endeavors, concern for the great unsolved problems of the organization of labor and the distribution of goods--in order that the creations of our mind shall be a blessing and not a curse to mankind. Never forget this in the midst of your diagrams and equations."
    },
    {
      "quote": "Creating a new theory is not like destroying an old barn and erecting a skyscraper in its place. It is rather like climbing a mountain, gaining new and wider views, discovering unexpected connections between our starting points and its rich environment. But the point from which we started out still exists and can be seen, although it appears smaller and forms a tiny part of our broad view gained by the mastery of the obstacles on our adventurous way up."
    },
    {
      "quote": "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater."
    },
    {
      "quote": "Do not worry about your problems in mathematics. I assure you, my problems with mathematics are much greater than yours."
    },
    {
      "quote": "Each of us visits this Earth involuntarily, and without an invitation. For me, it is enough to wonder at the secrets."
    },
    {
      "quote": "Education is what remains after one has forgotten everything one learned in school."
    },
    {
      "quote": "Ego = 1/ Knowledge: More the knowledge lesser the ego, lesser the knowledge more the ego."
    },
    {
      "quote": "Emc (Energy equals mass times the square of the speed of light.) Original statement If a body gives off the energy L in the form of radiation, its mass diminshes by Lc."
    },
    {
      "quote": "Ethical axioms are found and tested not very differently from the axioms of science. Truth is what stands the test of experience."
    },
    {
      "quote": "Every kind of peaceful cooperation among men is primarily based on mutual trust and only secondarily on institutions such as courts of justice and police."
    },
    {
      "quote": "Everyone is a genius. But, if you judge a fish on its ability to climb a tree, it will live its whole life believing it is stupid."
    },
    {
      "quote": "Everyone who is seriously involved in the pursuit of science becomes convinced that some spirit is manifest in the laws of the universe, one that is vastly superior to that of man."
    },
    {
      "quote": "Everything is determined, the beginning as well as the end, by forces over which we have no control. It is determined for insects as well as for the stars. Human beings, vegetables or cosmic dust, we all dance to a mysterious tune, intoned in the distance by an invisible piper."
    },
    {
      "quote": "Everything should be made as simple as possible, but not one bit simpler."
    },
    {
      "quote": "Everything should be made as simple as possible, but not simpler."
    },
    {
      "quote": "Everything that is really great and inspiring is created by the individual who can labor in freedom."
    },
    {
      "quote": "Few are those who see with their own eyes and feel with their own hearts."
    },
    {
      "quote": "Few people are capable of expressing with equanimity opinions which differ from the prejudices of their social environment. Most People are even incapable of forming such opinions."
    },
    {
      "quote": "Generations to come will scarce believe that such a one as this ever in flesh and blood walked upon this earth. (said of Mahatma Gandhi)"
    },
    {
      "quote": "God does not care about our mathematical difficulties. He integrates empirically."
    },
    {
      "quote": "God is subtle but he is not malicious."
    },
    {
      "quote": "God may be subtle, but He isn't mean."
    },
    {
      "quote": "God reveals himself in the orderly harmony of what exists."
    },
    {
      "quote": "Gravitation can not be held responsible for people falling in love."
    },
    {
      "quote": "Gravitation cannot be held responsible for people falling in love."
    },
    {
      "quote": "Gravitationis not responsible for people Gallo in love."
    },
    {
      "quote": "Great spirits have always encountered violent opposition from mediocre minds."
    },
    {
      "quote": "Great spirits have always found violent opposition from mediocrities. The latter cannot understand it when a man does not thoughtlessly submit to hereditary prejudices but honestly and courageously uses his intelligence."
    },
    {
      "quote": "Great spirits have often encountered violent opposition from weak minds."
    },
    {
      "quote": "He who can no longer pause to wonder and stand rapt in awe, is as good as dead his eyes are closed."
    },
    {
      "quote": "He who cherishes the values of culture cannot fail to be a pacifist."
    },
    {
      "quote": "He who joyfully marches in rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would suffice."
    },
    {
      "quote": "He who joyfully marches to music in rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would fully suffice. This disgrace to civilization should be done away with at once. Heroism at command, senseless brutality, and all the loathsome nonsense that goes by the name of patriotism, how violently I hate all this, how despicable and ignoble war is I would rather be torn to shreds than be part of so base an action It is my conviction that killing under the cloak of war is nothing but an act of murder."
    },
    {
      "quote": "He who joyfully marches to music rank and file, has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would surely suffice. This disgrace to civilization should be done away with at once. Heroism at command, how violently I hate all this, how despicable and ignoble war is; I would rather be torn to shreds than be a part of so base an action. It is my conviction that killing under the cloak of war is nothing but an act of murder."
    },
    {
      "quote": "Heroism on command, senseless violence, and all the loathsome nonsense that goes by the name of patriotism - how passionately I hate them!"
    },
    {
      "quote": "How I wish that somewhere there existed an island for those who are wise and of goodwill In such a place even I would be an ardent patriot."
    },
    {
      "quote": "How strange is the lot of us mortals Each of us is here for a brief sojourn for what purpose he knows not, though he senses it. But without deeper reflection one knows from daily life that one exists for other people."
    },
    {
      "quote": "Human beings are not condemned, because of their biological constitution, to annihilate each other or to be at the mercy of a cruel, self-inflicted fate."
    },
    {
      "quote": "I am absolutely convinced that no wealth in the world can help humanity forward, even in the hands of the most devoted worker. The example of great and pure individuals is the only thing that can lead us to noble thoughts and deeds. Money only appeals to selfishness and irresistibly invites abuse. Can anyone imagine Moses, Jesus or Ghandi armed with the money-bags of Carnegie"
    },
    {
      "quote": "I am convinced that he (God) does not play dice."
    },
    {
      "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
      "quote": "I believe that whoever tries to think things through honestly will soon recognize how unworthy and even fatal is the traditional bias against Negroes. What can the man of good will do to combat this deeply rooted prejudice He must have the courage to set an example by words and deed, and must watch lest his children become influenced by racial bias."
    },
    {
      "quote": "I believe that whoever tries to think things through honestly will soon recognize how unworthy and even fatal is the traditional bias against Negroes. What can the man of good will do to combat this deeply rooted prejudice? He must have the courage to set an example by words and deed, and must watch lest his children become influenced by racial bias."
    },
    {
      "quote": "I do not believe in the immortality of the individual, and I consider ethics to be an exclusively human concern without any superhuman authority behind it."
    },
    {
      "quote": "I do not believe that civilization will be wiped out in a war fought with the atomic bomb. Perhaps two-thirds of the people of the Earth might be killed, but enough men capable of thinking, and enough books, would be left to start again, and civilization could be restored."
    },
    {
      "quote": "I don't know how man will fight World War III, but I do know how they will fight World War IV with sticks and stones."
    },
    {
      "quote": "I don't know what kind of weapons will be used in the third world war, assuming there will be a third world war. But I can tell you what the fourth world war will be fought with -- stone clubs."
    },
    {
      "quote": "I don't know what will be used in the next world war, but the 4th will be fought with stones."
    },
    {
      "quote": "I fear the day when technology overlaps with our humanity. The world will have a generation of idiots”."
    },
    {
      "quote": "I feel that you are justified in looking into the future with true assurance, because you have a mode of living in which we find the joy of life and the joy of work harmoniously combined. Added to this is the spirit of ambition which pervades your very being, and seems to make the day's work like a happy child at play. (referring to America)"
    },
    {
      "quote": "I have become rather like King Midas, except that everything turns not into gold but into a circus."
    },
    {
      "quote": "I have deep faith that the principle of the universe will be beautiful and simple."
    },
    {
      "quote": "I have made many books in my lifetime, but none anywhere near as successful or widely regarded as The Bible."
    },
    {
      "quote": "I have reached an age when, if someone tells me to wear socks, I don't have to."
    },
    {
      "quote": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
    },
    {
      "quote": "I like neither new clothes nor new kinds of food."
    },
    {
      "quote": "I live in that solitude which is painful in youth, but delicious in the years of maturity."
    },
    {
      "quote": "I never came upon any of my discoveries through the process of rational thinking."
    },
    {
      "quote": "I never think of the future - it comes soon enough."
    },
    {
      "quote": "I never think of the future, it comes soon enough."
    },
    {
      "quote": "I never think of the future. It comes soon enough."
    },
    {
      "quote": "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right."
    },
    {
      "quote": "I want to know God&#039;s thoughts.... all the rest are just details"
    },
    {
      "quote": "I want to know God's thoughts; the rest are details."
    },
    {
      "quote": "I want to know how God created this world. I am not interested in this or that phenomenon, in the spectrum of this or that element. I want to know His thoughts the rest are details."
    },
    {
      "quote": "If a cluttered desk signs a cluttered mind, of what, then, is an empty desk a sign"
    },
    {
      "quote": "If A equals success, then the formula is A equals X plus Y plus Z. X is work. Y is play. Z is keep your mouth shut."
    },
    {
      "quote": "If A is success in life, then A equals x plus y plus z. Work is x y is play and z is keeping your mouth shut."
    },
    {
      "quote": "If I had only known, I would have been a locksmith."
    },
    {
      "quote": "If I were to start taking care of my grooming, I would no longer be my own self ... so the hell with it ... I will continue to be unconcerned about it, which surely has the advantage that I'm left in peace by many a fop who would otherwise come to see me."
    },
    {
      "quote": "If men as individuals surrender to the call of their elementary instincts, avoiding pain and seeking satisfaction only for their own selves, the result for them all taken together must be a state of insecurity, of fear, and of promiscuous misery."
    },
    {
      "quote": "If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies."
    },
    {
      "quote": "If my theory of relativity is proven successful, Germany will claim me as a German and France will declare that I am a citizen of the world."
    },
    {
      "quote": "If my theory of relativity proves to be correct, Germany will claim me a German, and France will claim me a citizen of the world. However, if it proves wrong, France will say I'm a German, and Germany will say that I'm a jew."
    },
    {
      "quote": "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed."
    },
    {
      "quote": "If the facts don't fit the theory, change the facts."
    },
    {
      "quote": "If we knew what it was we were doing, it would not be called research, would it?"
    },
    {
      "quote": "If you are out to describe the truth, leave elegance to the tailor."
    },
    {
      "quote": "If you can't explain it simply, you don't understand it well enough."
    },
    {
      "quote": "If you want to live a happy life, tie it to a goal. Not to people or things."
    },
    {
      "quote": "Imagination is more important than knowledge."
    },
    {
      "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
      "quote": "Imagination is more important than knowledge..."
    },
    {
      "quote": "Imagination is more powerful than knowledge."
    },
    {
      "quote": "In light of knowledge attained, the happy achievement seems almost a matter of course, and any intelligent student can grasp it without too much trouble. But the years of anxious searching in the dark, with their intense longing, their alterations of confidence and exhaustion and the final emergence into the light -- only those who have experienced it can understand it."
    },
    {
      "quote": "In order to form an immaculate member of a flock of sheep one must, above all, be a sheep."
    },
    {
      "quote": "In the middle of difficulty lies opportunity."
    },
    {
      "quote": "In view of such harmony in the cosmos which I, with my limited human mind, am able to recognize, there are yet people who say there is no God. But what really makes me angry is that they quote me for the support of such views."
    },
    {
      "quote": "Innumerable voices have been asserting for some time now that human society is passing through a crisis, that its stability has been gravely shattered. It is characteristic of such a situation that individuals feel indifferent or even hostile toward the group, small or large, to which they belong. In order to illustrate my meaning, let me record here a personal experience. I recently discussed with an intelligent and well-disposed man the threat of another war, which in my opinion would seriously endanger the existence of mankind, and I remarked that only a supranational organization would offer protection from that danger. Thereupon my visitor, very calmly and coolly, said to me Why are you so deeply opposed to the disappearance of the human race"
    },
    {
      "quote": "Insanity doing the same thing over and over again and expecting different results."
    },
    {
      "quote": "Insanity is repeating the same behavior and expecting different results, but if at first you don't succeed, try, try again."
    },
    {
      "quote": "Intellectual growth should commence at birth and cease only at death."
    },
    {
      "quote": "Intellectuals solve problems geniuses prevent them."
    },
    {
      "quote": "Isn’t it strange that I who have written only unpopular books should be such a popular fellow.\n\nChirology may be one of the vital sciences of the future.\n ~ Albert Einstein (“Seeing into the Future” ~ Harvey Day)\n\nI hate crowds and making speeches. I hate facing cameras and having to answer to a crossfire of questions. Why popular fancy should seize upon me, a scientist, dealing in abstract things \nand happy if left alone, is a manifestation of mass psychology that is beyond me.\n\nI am neither especially clever nor especially gifted. \nI am only very, very curious.\n\nThe ideals that have lighted my way and time after time have given me new courage to face life cheerfully, have been Kindness, Beauty and Truth.\n\nThe intuitive mind is a sacred gift and the rational mind is a faithful servant. We have created a society that honors the servant and has forgotten the gift.\n\nWhen his wife asked him to change clothes to meet the German Ambassador:\n“they want to see me, here I am. If they want to see my clothes, open my closet and show them my suits."
    },
    {
      "quote": "It has become appallingly obvious that our technology has exceeded our humanity."
    },
    {
      "quote": "It is characteristic of the military mentality that nonhuman factors (atom bombs, strategic bases, weapons of all sorts, the possession of raw materials, etc) are held essential, while the human being, his desires, and thoughts - in short, the psychological factors - are considered as unimportant and secondary...The individual is degraded...to human material."
    },
    {
      "quote": "It is in fact nothing short of a miracle that the modern methods of instruction have not yet entirely strangled the holy curiosity of inquiry for what this delicate little plant needs more than anything, besides stimulation, is freedom. It is a very grave mistake to think that the enjoyment of seeing and searching can be promoted by means of coercion and a sense of duty."
    },
    {
      "quote": "It is in fact nothing short of a miracle that the modern methods of instruction have not yet entirely strangled the holy curious of inquiry. It is a very grave mistake to think that the enjoyment of seeing and searching can be promoted by means of coercion and a sense of duty."
    },
    {
      "quote": "It is mathematics that offers the exact natural sciences a certain measure of security which, without mathematics, they could not attain."
    },
    {
      "quote": "It is not the fruits of scientific research that elevate man and enrich his nature. but the urge to understand, the intellectual work, creative or receptive."
    },
    {
      "quote": "It is only to the individual that a soul is given."
    },
    {
      "quote": "It is the duty of every citizen according to his best capacities to give validity to his convictions in political affairs."
    },
    {
      "quote": "It is the supreme art of the teacher to awaken joy in creative expression and knowledge."
    },
    {
      "quote": "It is the theory that decides what we can observe."
    },
    {
      "quote": "It would be a sad situation if the wrapper were better than the meat wrapped inside it. (referring to clothing)"
    },
    {
      "quote": "It’s not that I’m so smart, it’s just that I stay with problems longer. Most people say that it is the intellect which makes a great scientist. They are wrong: it is character."
    },
    {
      "quote": "Keep on sowing your seed, for you never know which will grow - perhaps it all will."
    },
    {
      "quote": "Laws alone can not secure freedom of expression in order that every man present his views without penalty there must be spirit of tolerance in the entire population."
    },
    {
      "quote": "Let every man be respected as an individual and no man idolized."
    },
    {
      "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
    },
    {
      "quote": "Make everything as simple as possible, but not simpler."
    },
    {
      "quote": "Make everything as simple as possible, but not simpler. A man should look for what is, and not for what he thinks should be. We cannot solve our problems with the same thinking we used when we created them. A question that sometimes drives me hazy: am I or are the others crazy? Any intelligent fool can make things bigger and more complex... It takes a touch of genius - and a lot of courage to move in the opposite direction. All religions, arts and sciences are branches of the same tree. It's not that I'm so smart, it's just that I stay with problems longer. "
    },
    {
      "quote": "More and more I come to value charity and love of one's fellow being above everything else... All our lauded technological progress--our very civilization--is like the axe in the hand of the pathological criminal."
    },
    {
      "quote": "Most of the fundamental ideas of science are essentially simple, and may, as a rule, be expressed in a language comprehensible to everyone."
    },
    {
      "quote": "Most people go on living their everyday life half frightened, half indifferent, they behold the ghostly tragi-comedy that is being performed on the international stage before the eyes and ears of the world."
    },
    {
      "quote": "My life is a simple thing that would interest no one. It is a known fact that I was born and that is all that is necessary."
    },
    {
      "quote": "My pacifism is an instinctive feeling, a feeling that possesses me because the murder of men is disgusting. My attitude is not derived from any intellectual theory but is based on my deepest antipathy to every kind of cruelty and hatred."
    },
    {
      "quote": "My religion consists of a humble admiration of the unlimitable superior who reveals Himself in the slight details we are able to perceive with our frail and feeble minds. That deeply emotional conviction of the presence of a superior reasoning power, which is revealed in the incomprehensible universe, forms my idea of God"
    },
    {
      "quote": "My religion consists of a humble admiration of the unlimitable superior who reveals Himself in the slight details we are able to perceive with our frail and feeble minds. That deeply emotional conviction of the presence of a superior reasoning power, which is revealed in the incomprehensible universe, forms my idea of God."
    },
    {
      "quote": "My sense of God is my sense of wonder about the Universe."
    },
    {
      "quote": "Nationalism is an infantile disease. It is the measles of mankind."
    },
    {
      "quote": "Never regard study as a duty but as an enviable opportunity to learn to know the liberating influence of beauty in the realm of the spirit for your own personal joy and to the profit of the community to which your later works belong."
    },
    {
      "quote": "Never regard study as a duty, but as the enviable opportunity to learn to know the liberating influence of beauty in the realm of the spirit for your own personal joy and to the profit of the community to which your later work belongs."
    },
    {
      "quote": "No amount of experimentation can ever prove me right a single experiment can prove me wrong."
    },
    {
      "quote": "No amount of experimentation can ever prove me right; a single experiment can prove me wrong."
    },
    {
      "quote": "No problem can be solved from the same level of consciousness that created it."
    },
    {
      "quote": "No, this trick won't work...How on earth are you ever going to explain in terms of chemistry and physics so important a biological phenomenon as first love"
    },
    {
      "quote": "Not everything that can be counted counts, and not everything that counts can be counted."
    },
    {
      "quote": "Not everything that counts can be counted, and not everything that can be counted counts."
    },
    {
      "quote": "Not until we dare to regard ourselves as a nation, not until we respect ourselves, can we gain the esteem of others, or rather only then will it come of its own accord."
    },
    {
      "quote": "Nothing is more destructive of respect for the government and the law of the land than passing laws which cannot be enforced. It is an open secret that the dangerous increase of crime in this counrty is closely related with this."
    },
    {
      "quote": "Now he has departed from this strange world a little ahead of me. That means nothing. People like us, who believe in physics, know that the distinction between past, present, and future is only a stubbornly persistent illusion."
    },
    {
      "quote": "Of what significance is one's one existence, one is basically unaware. What does a fish know about the water in which he swims all his life The bitter and the sweet come from outside. The hard from within, from one's own efforts. For the most part I do what my own nature drives me to do. It is embarrassing to earn such respect and love for it."
    },
    {
      "quote": "One had to cram all this stuff into one's mind for the examinations, whether one liked it or not. This coercion had such a deterring effect on me that, after I had passed the final examination, I found the consideration of any scientific problems distasteful to me for an entire year."
    },
    {
      "quote": "One should guard against preaching to young people success in the customary form as the main aim in life. The most important motive for work in school and in life is pleasure in work, pleasure in its result, and the knowledge of the value of the result to the community."
    },
    {
      "quote": "Only a life lived for others is a life worth while."
    },
    {
      "quote": "Only a life lived for others is a life worthwhile."
    },
    {
      "quote": "Only one who devotes himself to a cause with his whole strength and soul can be a true master. For this reason mastery demands all of a person."
    },
    {
      "quote": "Only those who attempt the absurd can achieve the impossible."
    },
    {
      "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former."
    },
    {
      "quote": "Our defense is not in our armaments, nor in science, nor in going underground. Our defense is in law and order."
    },
    {
      "quote": "Our situation on this earth seems strange. Every one of us appears here involuntarily and uninvited for a short stay, without knowing the whys and the wherefore."
    },
    {
      "quote": "Peace cannot be kept by force. It can only be achieved by understanding."
    },
    {
      "quote": "People like us, who believe in physics, know that the distinction between past, present, and future is only a stubbornly persistent illusion."
    },
    {
      "quote": "Physical concepts are free creations of the human mind, and are not, however it may seem, uniquely determined by the external world."
    },
    {
      "quote": "Put your hand on a hot stove for a minute, and it seems like an hour. Sit with a pretty girl for an hour, and it seems like a minute. THAT'S relativity."
    },
    {
      "quote": "Quantum mechanics is certainly imposing. But an inner voice tells me that it is not yet the real thing. The theory says a lot, but does not really bring us closer to the secret of the 'Old One.' I, at any rate, am convinced that He is not playing at dice."
    },
    {
      "quote": "Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking."
    },
    {
      "quote": "Reality is merely an illusion, albeit a very persistent one."
    },
    {
      "quote": "Relativity applies to physics, not ethics."
    },
    {
      "quote": "Salt can cook food"
    },
    {
      "quote": "Science is a wonderful thing if one does not have to earn one's living at it."
    },
    {
      "quote": "Science without religion is lame, religion without science is blind."
    },
    {
      "quote": "Science without religion is lame. Religion without science is blind."
    },
    {
      "quote": "Since I do not foresee that atomic energy is to be a great boon for a long time, I have to say that for the present it is a menace. Perhaps it is well that it should be. It may intimidate the human race into bringing order into its international affairs, which, without the pressure of fear, it would not do."
    },
    {
      "quote": "Since that deluge of newspaper articles I have been so flooded with questions, invitations, suggestions, that I keep dreaming I am roasting in Hell, and the mailman is the devil eternally yelling at me, showering me with more bundles of letters at my head because I have not answered the old ones."
    },
    {
      "quote": "Small is the number of people who see with their eyes and THINK with their minds."
    },
    {
      "quote": "So long as there are men there will be wars."
    },
    {
      "quote": "Something deeper had to be hidden behind things."
    },
    {
      "quote": "Something deeply hidden had to be behind things."
    },
    {
      "quote": "Sometimes one pays most for the things one gets for nothing."
    },
    {
      "quote": "Strive not to be a success, but rather to be of value."
    },
    {
      "quote": "Teaching should be such that what is offered is perceived as a valuable gift and not as a hard duty."
    },
    {
      "quote": "Technological progress is like an ax in the hands of a pathological criminal."
    },
    {
      "quote": "Technological progress is like an axe in the hands of a pathological criminal."
    },
    {
      "quote": "The aim (of education) must be the training of independently acting and thinking individuals who, however, can see in the service to the community their highest life achievement."
    },
    {
      "quote": "The American lives even more for his goals, for the future, than the European. Life for him is always becoming, never being."
    },
    {
      "quote": "The attempt to combine wisdom and power has only rarely been successful and then only for a short while."
    },
    {
      "quote": "The conscientious objector is a revoultionary. On deciding to disobey the law he sacrifices his personal interests to the most important cause of working for the betterment of society."
    },
    {
      "quote": "The crippling of individuals I consider the worst evil of capitalism. Our whole educational system suffers from this evil. An exaggerated competitive attitude is inculcated into the student, who is trained to worship acquisitive success as a perparation for his future career."
    },
    {
      "quote": "The devil has put a penalty on all things we enjoy in life. Either we suffer in our health, or we suffer in our soul, or we get fat."
    },
    {
      "quote": "The difference between stupidity and genius is that genius has its limits."
    },
    {
      "quote": "The difference between stupidity and genius is that genius has its limits."
    },
    {
      "quote": "The difference between what the most and the least learned people know is inexpressibly trivial in relation to that which is unknown."
    },
    {
      "quote": "The eternal mystery of the world is it's comprehensibility."
    },
    {
      "quote": "The eternal mystery of the world is its comprehensibility."
    },
    {
      "quote": "The fanatical atheists...are like slaves who are still feeling the weight of their chains which they have thrown off after hard struggle. They are creatures who—in their grudge against the traditional 'opium of the people'—cannot bear the music of the spheres."
    },
    {
      "quote": "The fear of death is the most unjustified of all fears, for there's no risk of accident for someone who's dead."
    },
    {
      "quote": "The first and most important necessity is the creation of a modus vivendi with the Arab people."
    },
    {
      "quote": "The further the spiritual evolution of mankind advances, the more certain it seems to me that the path to genuine religiosity does not lie through the fear of life, and the fear of death, and blind faith, but through striving after rational knowledge."
    },
    {
      "quote": "The grand aim of all science is to cover the greatest number of empirical facts by logical deduction from the smallest number of hypotheses or axioms."
    },
    {
      "quote": "The hardest thing in the world to understand is the income tax."
    },
    {
      "quote": "The hardest thing to understand in the world is the income tax."
    },
    {
      "quote": "The highest destiny of the individual is to serve rather than to rule."
    },
    {
      "quote": "The horizon of many people is a circle with a radius of zero. They call this their point of view."
    },
    {
      "quote": "The human mind is not capable of grasping the Universe. We are like a little child entering a huge library. The walls are covered to the ceilings with books in many different tongues. The child knows that someone must have written these books. It does not know who or how. It does not understand the languages in which they are written. But the child notes a definite plan in the arrangement of the books - a mysterious order which it does not comprehend, but only dimly suspects."
    },
    {
      "quote": "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth."
    },
    {
      "quote": "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth. To make a goal of comfort or happiness has never appealed to me; a system of ethics built on this basis would be sufficient only for a herd of cattle."
    },
    {
      "quote": "The ideals which have lighted my way, and time after time have given me new courage to face life cheerfully, have been Kindness, Beauty, and Truth. The trite subjects of human efforts, possessions, outward success, luxury have always seemed to me contemptible."
    },
    {
      "quote": "The important thing is not to stop questioning."
    },
    {
      "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing."
    },
    {
      "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery every day. Never lose a holy curiosity."
    },
    {
      "quote": "The individual must not merely wait and criticize, he must defend the cause the best he can. The fate of the world will be such as the world deserves."
    },
    {
      "quote": "The Lord God is subtle, but malicious He is not."
    },
    {
      "quote": "The man who regards his own life and that of his fellow creatures as meaningless is not merely unhappy but hardly fit for life."
    },
    {
      "quote": "The mere formulation of a problem is far more essential than its solution, which may be merely a matter of mathematical or experimental skills. To raise new questions, new possibilities, to regard old problems from a new angle requires creative imagination and marks real advances in science."
    },
    {
      "quote": "The most beautiful and most profound emotion we can experience is the sensation of the mystical. It is the sower of all true science. So to whom this emotion is a stranger, who can no longer wonder and stand rapt in awe, is as good as dead. To know that which is impenetretrable to us really exists, manifesting itself as the highest wisdom and the most radiant beauty which our dull faculties can comprehend only in their primitive forms-this knowledge, this feeling is at the center of true religiousness."
    },
    {
      "quote": "The most beautiful experience we can have is the mysterious - the fundamental emotion which stands at the cradle of true art and true science."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all art and science."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead his eyes are closed."
    },
    {
      "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead: his eyes are closed."
    },
    {
      "quote": "The most incomprehensible thing about the world is that it is at all comprehensible."
    },
    {
      "quote": "The most incomprehensible thing about the world is that it is comprehensible."
    },
    {
      "quote": "The only real valuable thing is intuition."
    },
    {
      "quote": "The only reason for time is so that everything doesn't happen at once."
    },
    {
      "quote": "The only thing that interferes with my learning is my education."
    },
    {
      "quote": "The physicist cannot simply surrender to the philosopher the critical contemplation of the theoretical foundations for he himself knows best and feels most surely where the shoe pinches.... he must try to make clear in his own mind just how far the concepts which he uses are justified... The whole of science is nothing more than a refinement of everyday thinking."
    },
    {
      "quote": "The point is to develop the childlike inclination for play and the childlike desire for recognition and to guide the child over to important fields for society. Such a school demands from the teacher that he be a kind of artist in his province."
    },
    {
      "quote": "The prestige of government has undoubtedly been lowered considerably by the Prohibition law. For nothing is more destructive of respect for the government and the law of the land than passing laws which cannot be enforced. It is an open secret that the dangerous increase of crime in this country is closely connected with this."
    },
    {
      "quote": "The problems that exist in the world today cannot be solved by the level of thinking that created them."
    },
    {
      "quote": "The process of scientific discovery is, in effect, a continual flight from wonder."
    },
    {
      "quote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives."
    },
    {
      "quote": "The release of atomic energy has not created a new problem. It has merely made more urgent the necessity of solving an existing one."
    },
    {
      "quote": "The religion of the future will be a cosmic religion. It should transcend a personal God and avoid dogmas and theology. Covering both the natural and the spiritual, it should be based on a religious sense arising from the experience of all things, natural and spiritual, as a meaningful unity. Buddhism answers this description"
    },
    {
      "quote": "The secret to creativity is knowing how to hide your sources."
    },
    {
      "quote": "The significant problems we face cannot be solved at the same level of thinking we were at when we created them."
    },
    {
      "quote": "The state exists for man, not man for the state. The same may be said of science. These are old phrases, coined by people who saw in human individuality the highest human value. I would hesitate to repeat them, were it not for the ever recurring danger that they may be forgotten, especially in these days of organization and stereotypes."
    },
    {
      "quote": "The strength of the Constitution lies entirely in the determination of each citizen to defend it. Only if every single citizen feels duty bound to do his share in this defense are the constitutional rights secure."
    },
    {
      "quote": "The tragedy of life is what dies in the hearts and souls of people while they live."
    },
    {
      "quote": "The true measure of a man is the degree to which he has managed to subjugate his ego."
    },
    {
      "quote": "The unleashed power of the atom has changed everything save our modes of thinking and we thus drift toward unparalleled catastrophe."
    },
    {
      "quote": "The value of a man resides in what he gives and not in what he is capable of receiving."
    },
    {
      "quote": "The wirless telegraph is not difficult to understand. The ordinary telegraph is like a very long cat. You pull the tail in New York, and it meows in Los Angeles. The wireless is the same, only without the cat."
    },
    {
      "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before."
    },
    {
      "quote": "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it."
    },
    {
      "quote": "Theories should be as simple as possible, but not simpler."
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is."
    },
    {
      "quote": "There are two ways of resisting war: the legal way and the revolutionary way. The legal way involves the offer of alternative service not as a privilege for a few but as a right for all. The revolutionary view involves an uncompromising resistance, with a view to breaking the power of militarism in time of peace or the resources of the state in time of war."
    },
    {
      "quote": "There are two ways to live your life: one as though nothing is a miracle and the other as though everything is a miracle."
    },
    {
      "quote": "There comes a time when the mind takes a higher plane of knowledge but can never prove how it got there."
    },
    {
      "quote": "There has already been published by the bucketfuls such brazen lies and utter fictions about me that I would long since have gone to my grave if I had let myself pay attention to that."
    },
    {
      "quote": "There is an atmosphere of well-sounding oratory that likes to attach itself to dress clothes. Away with it"
    },
    {
      "quote": "There was this huge world out there, independent of us human beings and standing before us like a great, eternal riddle, at least partly accessible to our inspection and thought. The contemplation of that world beckoned like a liberation."
    },
    {
      "quote": "This is what the painter, the poet, the speculative philosopher, and the natural scientists do, each in his own fashion."
    },
    {
      "quote": "Those people have seen something. What it is I do not know and I can not care to know. (on flying saucers)"
    },
    {
      "quote": "To know that what is impenetrable to us really exists, manifesting itself as the highest wisdom and the most radiant beauty, which our dull facilities can comprehend only in the most primitive forms--this knowledge, this feeling, is at the center of true religiousness. In this sense, and in this sense only, I belong to the ranks of the devoutly religious men."
    },
    {
      "quote": "To my mind to kill in war is not a whit better than to commit ordinary murder."
    },
    {
      "quote": "To my mind, to kill in war is not a whit better than to commit ordinary murder."
    },
    {
      "quote": "To punish me for my contempt for authority, fate made me an authority myself."
    },
    {
      "quote": "Too many of us look upon Americans as dollar chasers. This is a cruel libel, even if it is reiterated thoughtlessly by the Americans themselves."
    },
    {
      "quote": "True art is characterized by an irresistible urge in the creative artist."
    },
    {
      "quote": "Truth is what stands the test of experience."
    },
    {
      "quote": "Try not to become a man of success but rather to become a man of value."
    },
    {
      "quote": "Try not to become a man of success but rather try to become a man of value."
    },
    {
      "quote": "Try not to become a man of success, but rather try to become a man of value."
    },
    {
      "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
    },
    {
      "quote": "Unthinking respect for authority is the greatest enemy of truth."
    },
    {
      "quote": "We believe that an informed citizenry will act for life and not for death. (on atomic energy)"
    },
    {
      "quote": "We cannot dispair of humanity, since we are ourselves human beings."
    },
    {
      "quote": "We cannot solve our problems with the same thinking we used when we created them."
    },
    {
      "quote": "We dance for laughter, we dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams."
    },
    {
      "quote": "We have created a society that honors the servant and has forgotten the gift."
    },
    {
      "quote": "We pride ourselves on nothing but the courage to be trivial. For a person is simple in his striving for truth, and it is honest to admit this openly."
    },
    {
      "quote": "We scientists, whose tragic destiny it has been to make the methods of annihilation ever more gruesome and more effective, must consider it our solemn and transcendent duty to do all in our power in preventing these weapons from being used for the brutal purpose for which they were invented."
    },
    {
      "quote": "We should take care not to make the intellect our god it has, of course, powerful muscles, but no personality."
    },
    {
      "quote": "We should take care not to make the intellect our god; it has, of course, powerful muscles, but no personality."
    },
    {
      "quote": "We still do not know one thousandth of one percent of what nature has revealed to us."
    },
    {
      "quote": "We still do not know one-thousandth of one percent of what nature has revealed to us."
    },
    {
      "quote": "We [Jews] have no other means of self-defense than our solidarity"
    },
    {
      "quote": "Weakness of attitude become weakness of character."
    },
    {
      "quote": "Weakness of attitude becomes weakness of character."
    },
    {
      "quote": "Well-being and happiness never appeared to me as an absolute aim. I am even inclined to compare such moral aims to the ambitions of a pig."
    },
    {
      "quote": "What is inconceivable about the universe is that it is at all conceivable."
    },
    {
      "quote": "What is the meaning of human life, or of organic life altogether To answer this question at all implies a religion. Is there any sense then, you ask, in putting it I answer, the man who regards his own life and that of his fellow creatures as meaningless is not merely unfortunate but almost disqualified for life."
    },
    {
      "quote": "What really interests me is whether God had any choice in the creation of the world."
    },
    {
      "quote": "When all think alike, no one thinks very much."
    },
    {
      "quote": "When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than any talent for abstract, positive thinking."
    },
    {
      "quote": "When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than my talent for absorbing positive knowledge."
    },
    {
      "quote": "When the Special Theory of Relativity began to germinate in me, I was visited by all sorts of nervous conflicts... I used to go away for weeks in a state of confusion."
    },
    {
      "quote": "When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity."
    },
    {
      "quote": "When you look at yourself from a universal standpoint, something inside always reminds or informs you that there are bigger and better things to worry about."
    },
    {
      "quote": "Where the world ceases to be the scene of our personal hopes and wishes, where we face it as free beings admiring, asking and observing, there we enter the realm of Art and Science."
    },
    {
      "quote": "Whoever is careless with the truth in small matters cannot be trusted with important matters."
    },
    {
      "quote": "Whoever undertakes to set himself up as a judge of Truth and Knowledge is shipwrecked by the laughter of the Gods."
    },
    {
      "quote": "Why does this magnificent applied science, which saves work and makes life easier, bring us little happiness The simple answer runs because we have not yet learned to make sensible use of it."
    },
    {
      "quote": "Why is it that nobody understands me and everybody likes me"
    },
    {
      "quote": "Wisdom is not a product of schooling, but of the life- long attempt to acquire it."
    },
    {
      "quote": "Yes, we have to divide up our time like that, between our politics and our equations. But to me our equations are far more important, for politics are only a matter of present concern. A mathematical equation stands forever."
    },
    {
      "quote": "You cannot simultaneously prevent and prepare for war."
    },
    {
      "quote": "You see, wire telegraph is a kind of a very, very long cat. You pull his tail in New York and his head is meowing in Los Angeles. Do you understand this And radio operates exactly the same way you send signals here, they receive them there. The only difference is that there is no cat."
    }
  ],
  "Abraham Lincoln": [
    {
      "quote": "'Tis better to be silent and be thought a fool, than to speak and remove all doubt."
    },
    {
      "quote": "...Government of the people, by the people, for the people, shall not perish from the Earth."
    },
    {
      "quote": "A jury too often has at least one member more ready to hang the panel than to hang the traitor."
    },
    {
      "quote": "All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind."
    },
    {
      "quote": "All that I am, or hope to be, I owe to my angel mother."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any one thing."
    },
    {
      "quote": "Always bear in mind that your own resolution to succeed is more important than any other."
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "Am I not destroying my enemies when I make friends of them?"
    },
    {
      "quote": "And in the end it's not the years in your life that count. It's the life in your years."
    },
    {
      "quote": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy."
    },
    {
      "quote": "Better remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Better to remain silent and be thought a fool than to speak out and remove all doubt."
    },
    {
      "quote": "Both read the same Bible, and pray to the same God; and each invokes his aid against the other.... The prayers of both could not be answered--that of neither has been answered fully."
    },
    {
      "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing."
    },
    {
      "quote": "Character is like a tree and reputation like its shadow. The shadow is what we think of it the tree is the real thing."
    },
    {
      "quote": "Common looking people are the best in the world: that is the reason the Lord makes so many of them."
    },
    {
      "quote": "Corporations have been enthroned .... An era of corruption in high places will follow and the money power will endeavor to prolong its reign by working on the prejudices of the people... until wealth is aggregated in a few hands ... and the Republic is destroyed."
    },
    {
      "quote": "Discipline is choosing between what you want now and what you want most."
    },
    {
      "quote": "Discourage litigation. Persuade your neighbors to compromise whenever you can. As a peacemaker the lawyer has superior opportunity of being a good man. There will still be business enough."
    },
    {
      "quote": "Do I not destroy my enemies when I make them my friends?"
    },
    {
      "quote": "Find out what whiskey he drinks and send all of my generals a case, if it will get the same results. - in reply to comments about General Grant's drinking problems"
    },
    {
      "quote": "Force is all-conquering, but its victories are short-lived."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal."
    },
    {
      "quote": "Fourscore and seven years ago our fathers brought forth upon this continent a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal...We here highly resolve that the dead shall not have died in vain, that this nation, under God, shall have a new birth of freedom and that government of the people, by the people, and for the people, shall not perish from the earth."
    },
    {
      "quote": "Government of the people, by the people, for the people, shall not perish from the earth."
    },
    {
      "quote": "He can compress the most words into the smallest ideas of any man I ever met."
    },
    {
      "quote": "He has the right to criticize who has the heart to help."
    },
    {
      "quote": "Hypocrite: The man who murdered his parents, and then pleaded for mercy on the grounds that he was an orphan."
    },
    {
      "quote": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crises. The great point is to bring them the real facts."
    },
    {
      "quote": "I am for those means which will give the greatest good to the greatest number."
    },
    {
      "quote": "I am not bound to win, but I am bound to be true. I am not bound to succeed but I am bound to live the best life that I have. I must stand with anybody that stands right and part from him when he goes wrong."
    },
    {
      "quote": "I am not concerned that you have fallen; I am concerned that you arise."
    },
    {
      "quote": "I believe it is an established maxim in morals that he who makes an assertion without knowing whether it is true or false is guilty of falsehood, and the accidental truth of the assertion does not justify or excuse him."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class."
    },
    {
      "quote": "I believe, if we take habitual drunkards as a class, their heads and their hearts will bear an advantageous comparison with those of any other class. There seems ever to have been a proneness in the brilliant and warm-blooded to fall into this vice."
    },
    {
      "quote": "I desire so to conduct the affairs of this administration that if at the end, when I come to lay down the reins of power, I have lost every other friend on earth, I shall at least have one friend left, and that friend shall be down inside me."
    },
    {
      "quote": "I do not think much of a man who is not wiser today than he was yesterday."
    },
    {
      "quote": "I do the very best I know howthe very best I can; and I mean to keep doing so until the end. If the end brings me out all right, what is said against me wont amount to anything. If the end brings me out wrong, ten angels swearing I was right would make no difference."
    },
    {
      "quote": "I don't know who my grandfather was I am much more concerned to know what his grandson will be."
    },
    {
      "quote": "I have always found that mercy bears richer fruits than strict justice."
    },
    {
      "quote": "I have been driven many times to my knees by the overwhelming conviction that I had nowhere else to go. My own wisdom, and that of all about me seemed insufficient for the day."
    },
    {
      "quote": "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him."
    },
    {
      "quote": "I remember my mother's prayers and they have always followed me. They have clung to me all my life."
    },
    {
      "quote": "I see in the near future a crisis approaching that unnerves me and causes me to tremble for the safety of my country; corporations have been enthroned, an era of corruption in High Places will follow, and the Money Power of the Country will endeavor to prolong its reign by working upon the prejudices of the People, until the wealth is aggregated in a few hands, and the Republic is destroyed. I feel at this moment more anxiety for the safety of my country than ever before, even in the midst of war."
    },
    {
      "quote": "I will prepare and some day my chance will come."
    },
    {
      "quote": "I will study and get ready, and perhaps my chance will come."
    },
    {
      "quote": "If destruction be our lot we must ourselves be its author and finisher. As a nation of free men we must live through all time, or die by suicide."
    },
    {
      "quote": "If I had eight hours to chop down a tree, I'd spend six sharpening my axe."
    },
    {
      "quote": "If I were to try to read, much less answer, all the attacks made on me, this shop might as well be closed for any other business."
    },
    {
      "quote": "If I were two-faced, would I be wearing this one"
    },
    {
      "quote": "If I were two-faced, would I be wearing this one?"
    },
    {
      "quote": "If there is anything that a man can do well, I say let him do it. Give him a chance."
    },
    {
      "quote": "If this is coffee, please bring me some tea but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee."
    },
    {
      "quote": "If you look for the bad in people, you will surely find it."
    },
    {
      "quote": "If you once forfeit the confidence of your fellow citizens, you can never regain their respect and esteem. You may fool all of the people some of the time you can even fool some of the people all the time but you can't fool all of the people all of the time."
    },
    {
      "quote": "If you would win a man to your cause, first convince him that you are his sincere friend."
    },
    {
      "quote": "In this sad world of ours, sorrow comes to all... Perfect relief is not possible, except with time. You cannot now realize that you will ever feel better... And yet this is a mistake. You are sure to be happy again."
    },
    {
      "quote": "It has been my experience that folks who have no vices have very few virtues."
    },
    {
      "quote": "It is difficult to make a man miserable while he feels worthy of himself and claims kindred to the great God who made him."
    },
    {
      "quote": "It is said an eastern monarch once charged his wise men to invent a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him with the words, 'And this, too, shall pass away.' How much it expresses How chastening in the hour of pride How consoling in the depths of affliction"
    },
    {
      "quote": "It is said an Eastern monarch once charged his wise men to invent him a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him the words And this, too, shall pass away."
    },
    {
      "quote": "It is true that you may fool all the people some of the time; you can even fool some of the people all of the time; but you can&#039;t fool all of the people all the time."
    },
    {
      "quote": "It often requires more courage to dare to do right than to fear to do wrong."
    },
    {
      "quote": "Labor is prior to, and independent of, capital. Capital is only the fruit of labor, and could never have existed if labor had not first existed. Labor is the superior of capital, and deserves much the higher consideration."
    },
    {
      "quote": "Let me not be understood as saying that there are no bad laws, nor that grievances may not arise for the redress of which no legal provisions have been made. I mean to say no such thing. But I do mean to say that although bad laws, if they exist, should be repealed as soon as possible, still, while they continue in force, for the sake of example they should be religiously observed."
    },
    {
      "quote": "Lets have faith that right makes might and in that faith let us, to the end, dare to do our duty as we understand it."
    },
    {
      "quote": "Most folks are about as happy as they make up their minds to be."
    },
    {
      "quote": "Most folks are as happy as they make up their minds to be."
    },
    {
      "quote": "Most people are about as happy as they make up their minds to be."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it."
    },
    {
      "quote": "My father taught me to work; he did not teach me to love it. I never did like to work, and I don't deny it. I'd rather read, tell stories, crack jokes, talk, laugh - anything but work."
    },
    {
      "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    },
    {
      "quote": "Neither Heaven nor Hell. It is simply Purgatory."
    },
    {
      "quote": "No man is good enough to govern another man without that other's consent."
    },
    {
      "quote": "No man resolved to make the most of himself has time to waste on personal contention."
    },
    {
      "quote": "No matter how much cats fight, there always seem to be plenty of kittens."
    },
    {
      "quote": "Our progress in degeneracy appears to me to be pretty rapid. As a nation we began by declaring that 'all men are created equal.'\nWhen the Know-Nothings get control, it will read 'all men are created equal, except Negroes and foreigners and Catholics.' When it comes to this, I shall prefer emigrating to some country where they make no pretense of loving liberty -- to Russia, for instance, where despotism\ncan be taken pure, and without the base alloy hypocrisy."
    },
    {
      "quote": "People are about as happy as they make up their minds to be."
    },
    {
      "quote": "People are just as happy as they make up their minds to be."
    },
    {
      "quote": "People who like this sort of thing will find this the sort of thing they like."
    },
    {
      "quote": "Prohibition goes beyond the bounds of reason in that it attempts to control a man's appetite by legislation, and makes a crime out of things that are not crimes."
    },
    {
      "quote": "Prohibition will work great injury to the cause of temperance. It is a species of intemperance within itself, for it goes beyond the bounds of reason in that it attempts to control a man&#039;s appetite by legislation, and makes a crime out of things that are not crimes. A Prohibition law strikes a blow at the very principles upon which our government was founded."
    },
    {
      "quote": "Public sentiment is everything.  With public sentiment nothing can fail.  Without it nothing can succeed.  He who molds opinion is greater than he who enacts laws."
    },
    {
      "quote": "Quarrel not at all. No man resolved to make the most of himself can spare time for personal contention."
    },
    {
      "quote": "Shall we expect some transatlantic military giant, to step over the ocean, and crush us at a blow?  Never!  All the armies of Europe, Asia, and Africa combined, with all the treasure of the earth (our own excepted) in their military chest; with a Bonaparte for a commander, could not by force, take a drink from the Ohio, or make a track on the Blue Ridge, in a trial of a Thousand years. At what point, then, is the approach of danger to be expected?  I answer, if it ever reach us, it must spring up amongst us. It cannot come from abroad. If destruction be our lot, we must ourselves be its author and finisher. As a nation of freemen, we must live through all time, or die by suicide."
    },
    {
      "quote": "Sir, My concern is not weather God is on our side; my greatest concern is to be on God's side, for God is always right."
    },
    {
      "quote": "Tact is the ability to describe others as they see themselves."
    },
    {
      "quote": "That some should be rich, shows that others may become rich, and, hence, is just encouragement to industry and enterprise."
    },
    {
      "quote": "The ballot is stronger than the bullet."
    },
    {
      "quote": "The best thing about the future is that it comes one day at a time."
    },
    {
      "quote": "The best way to destroy an enemy is to make him a friend."
    },
    {
      "quote": "The better part of one's life consists of his friendships."
    },
    {
      "quote": "The Lord prefers common-looking people. That is why he makes so many of them."
    },
    {
      "quote": "The people are the masters of both Congress and the courts, not to\noverthrow the Constitution, but to overthrow the men who would pervert it!"
    },
    {
      "quote": "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just."
    },
    {
      "quote": "The provision of the Constitution giving the war-making power to Congress was dictated, as I understand it, by the following reasons. Kings had always been involving and impoverishing their people in wars, pretending generally, if not always, that the good of the people was the object. This, our Convention understood to be the most oppressive of all Kingly oppressions; and they resolved to so frame the Constitution that no one man should hold the power of bringing this oppression upon us."
    },
    {
      "quote": "The worst thing you can do for those you love is the things they could and should do themselves."
    },
    {
      "quote": "Things may come to those who wait, but only the things left by those who hustle."
    },
    {
      "quote": "This country, with its institutions, belongs to the people who inhabit it. Whenever they shall grow weary of the existing government, they can excercise their constitutional right of amending it, or excercise their revolutionary right to overthrow it."
    },
    {
      "quote": "Those who would deny freedom to others deserve it not for themselves; and, under a just God, cannot long retain it."
    },
    {
      "quote": "To sin by silence when they should protest makes cowards of men."
    },
    {
      "quote": "Truth is generally the best vindication against slander."
    },
    {
      "quote": "Upon the subject of education, not presuming to dictate any plan or system respecting it, I can only say that I view it as the most important subject which we as a people may be engaged in. That everyone may receive at least a moderate education appears to be an objective of vital importance."
    },
    {
      "quote": "We are not enemies but friends. We must not be enemies. Though passion may have strained it must not break our bonds of affection. The mystic cords of memory shall swell when again touched, as surely they will be, by the better angels of nature."
    },
    {
      "quote": "We cannot ask a man what he will do, and if we should, and he should answer us, we should despise him for it. Therefore we must take a man whose opinions are known."
    },
    {
      "quote": "We must not be enemies. Though passion may have strained, it must not break our bonds of affection. The mystic chords of memory, stretching from every battlefield and patriot grave, to every living heart and hearth-stone, all over this broad land, will yet swell the chorus of the Union when again touched, as surely they will be, by the better angels of our nature."
    },
    {
      "quote": "What is conservativism? Is it not the aherence to the old and tried against the new and untried?"
    },
    {
      "quote": "What kills the skunk is the publicity it gives itself."
    },
    {
      "quote": "Whatever you are, be a good one."
    },
    {
      "quote": "When I do good, I feel good. When I do bad, I feel bad. And that is my religion."
    },
    {
      "quote": "When I hear a man preach, I like to see him act as if he were fighting bees!"
    },
    {
      "quote": "When the conduct of men is designed to be influenced, persuasion, kind unassuming persuasion, should ever be adopted. It is an old and true maxim that 'a drop of honey catches more flies than a gallon of gall.' So with men. If you would win a man to your cause, first convince him that you are his sincere friend. Therein is a drop of honey that catches his heart, which, say what he will, is the great highroad to his reason, and which, once gained, you will find but little trouble in convincing him of the justice of your cause, if indeed that cause is really a good one."
    },
    {
      "quote": "When you have got an elephant by the hind leg, and he is trying to run away, it's best to let him run."
    },
    {
      "quote": "Whenever I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally."
    },
    {
      "quote": "While the people retain their virtue, and vigilance, no administration, by any extreme of wickedness or folly, can very seriously injure the government, in the short space of four years."
    },
    {
      "quote": "With the catching end the pleasures of the chase."
    },
    {
      "quote": "With the fearful strain that is on me night and day, if I did not laugh I should die."
    },
    {
      "quote": "You can fool all the people some of the time, and some of the people all the time, but you can't fool all the people all the time."
    },
    {
      "quote": "You cannot escape the responsibility of tomorrow by evading it today."
    },
    {
      "quote": "You may deceive all the people part of the time, and part of the people all the time, but not all the people all the time."
    }
  ],
  "William Shakespeare": [
    {
      "quote": "'T is better to be lowly born, And range with humble livers in content, Than to be perked up in a glistering grief, And wear a golden sorrow."
    },
    {
      "quote": "'Tis neither here nor there."
    },
    {
      "quote": "...O brave new world, That has such people in't!"
    },
    {
      "quote": "A hit, a very palpable hit."
    },
    {
      "quote": "A horse a horse my kingdom for a horse"
    },
    {
      "quote": "A jest's prosperity lies in the ear Of him that hears it, never in the tongue Of him that makes it."
    },
    {
      "quote": "A little more than kin, and less than kind."
    },
    {
      "quote": "A man in all the world's new fashion planted, That hath a mint of phrases in his brain."
    },
    {
      "quote": "A plague o' both your houses"
    },
    {
      "quote": "A rose by any other name would smell as sweet"
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "A wretched soul, bruised with adversity, We bid be quiet when we hear it cry;  But were we burdened with like weight of pain, As much or more we should ourselves complain."
    },
    {
      "quote": "Action is eloquence."
    },
    {
      "quote": "Age cannot wither her, nor custom stale Her infinite variety."
    },
    {
      "quote": "Age cannot wither her, nor custom staleHer infinite variety other women cloyThe appetites they feed, but she makes hungryWhere most she satisfies."
    },
    {
      "quote": "Alas, poor Yorick I knew him Horatio, a fellow of infinite jest, of most excellent fancy..."
    },
    {
      "quote": "Alas, poor Yorick I knew him, Horatio, a fellow of infinite jest, of most excellent fancy. He hath borne me on his back a thousand times, and now, how abhorred in my imagination it is! My gorge rises at it. Here hung those lips that I have kissed I know not how oft. Where be your gibes now? Your gambols? Your songs? Your flashes of merriment that were wont to set the table on a roar? Not one now to mock your own grinning? Quite chap-fallen? Now get you to my lady's chamber, and tell her, let her paint an inch thick, to this favor she must come."
    },
    {
      "quote": "All that glitters is not gold."
    },
    {
      "quote": "All the world is a stage and each and every person is a player"
    },
    {
      "quote": "All the world's a stage, and all men and women merely players;"
    },
    {
      "quote": "All the world's a stage, and all the men and women merely players;\nThey have their exits and their entrance. And one man in his time plays many parts, his acts being seven ages"
    },
    {
      "quote": "All the world’s a stage,\nAnd all the men and women merely players;\nThey have their exits and their entrances;\nAnd one man in his time plays many parts,\nHis acts being seven ages."
    },
    {
      "quote": "Although the last, not least."
    },
    {
      "quote": "An honest tale speeds best, being plainly told."
    },
    {
      "quote": "And many strokes, though with a little axe, Hew down and fell the hardest-timbered oak."
    },
    {
      "quote": "And oftentimes, to win us to our harm, The instruments of darkness tell us truths, Win us with honest trifles, to betray's In deepest consequence."
    },
    {
      "quote": "And since you know you cannot see yourself, so well as by reflection, I, your glass, will modestly discover to yourself, that of yourself which you yet know not of."
    },
    {
      "quote": "And thus I clothe my naked villainy With old odd ends, stol'n forth of holy writ And seem a saint, when most I play the devil."
    },
    {
      "quote": "Angels and ministers of grace defend us.Be thou a spirit of health, or goblin damned,Bring with thee airs from heaven, or blasts from hell,Be thy intents wicked, or charitable,Thou com'st in such a questionable shape,That I will speak to thee."
    },
    {
      "quote": "As flies to wanton boys, are we to the godsThey kill us for their sport."
    },
    {
      "quote": "Assume a virtue, if you have it not."
    },
    {
      "quote": "Be great in act, as you have been in thought."
    },
    {
      "quote": "Be not afraid of greatness some are born great, some achieve greatness, and some have greatness thrust upon them."
    },
    {
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them."
    },
    {
      "quote": "Be thou as chaste as ice, as pure as snow, thou shalt not escape calumny. Get thee to a nunnery, go."
    },
    {
      "quote": "Begin at Act II, Scene 2, line 242:  Royal wench, she did lay great Caesar's sword to bed--he plowed her and she cropt."
    },
    {
      "quote": "Beware Of entrance to a quarrel but being in, Bear't that the opposed may beware of thee. Give every man thy ear, but few thy voice Take each man's censure, but reserve thy judgment. Costly thy habit as thy purse can buy, But not express'd in fancy rich, not gaudy For the apparel oft proclaims the man."
    },
    {
      "quote": "Beware the Ides of March."
    },
    {
      "quote": "Blow, blow, thou winter wind Thou art not so unkind, As man's ingratitude."
    },
    {
      "quote": "Brevity is the soul of wit."
    },
    {
      "quote": "But then I sigh, and with a piece of scripture,Tell them that God bids us do good for evil.And thus I clothe my naked villainyWith odd old ends stolen forth of holy writ,And seem I a saint, when most I play the Devil."
    },
    {
      "quote": "But, for my own part, it was Greek to me."
    },
    {
      "quote": "But, soft what light through yonder window breaks It is the east, and Juliet is the sun."
    },
    {
      "quote": "By the pricking of my thumbs, Something wicked this way comes. Open, locks, Whoever knocks"
    },
    {
      "quote": "Conversation should be pleasant without scurrility, witty without affectation, free without indecency, learned without conceitedness, novel without falsehood."
    },
    {
      "quote": "Cowards die a thousand deaths. The valiant taste of death but once."
    },
    {
      "quote": "Cowards die many times before their deaths The valiant never taste of death but once. Of all the wonders that I yet have heard, It seems to me most strange that men should fear Seeing that death, a necessary end, Will come when it will come."
    },
    {
      "quote": "Cowards die many times before their deathsThe valiant never taste of death but once."
    },
    {
      "quote": "Cruel to be kind"
    },
    {
      "quote": "Cry Havoc, and let slip the dogs of war."
    },
    {
      "quote": "DoN yOnDeR tHiNkEtH bEfOrE yOnDeR sPeAkEtH"
    },
    {
      "quote": "Double, double toil and trouble Fire burn, and cauldron bubble."
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt love"
    },
    {
      "quote": "Each present joy or sorrow seems the chief."
    },
    {
      "quote": "Et tu, Brute"
    },
    {
      "quote": "Every man has business and desire, Such as it is."
    },
    {
      "quote": "Excellent wretch Perdition catch my soul, But I do love thee and when I love thee not, Chaos is come again."
    },
    {
      "quote": "First thing we do, let's kill all the lawyers."
    },
    {
      "quote": "Foolery, Sir, does walk about the orb like the sun; it shines everywhere."
    },
    {
      "quote": "For 'tis the sport to have the engineer hoist with his own petard..."
    },
    {
      "quote": "For aught that I could ever read, Could ever hear by tale or history, The course of true love never did run smooth."
    },
    {
      "quote": "For Brutus is an honourable man So are they all, all honourable men."
    },
    {
      "quote": "For he today that sheds his blood with me shall be my brother tomorrow."
    },
    {
      "quote": "For they are yet ear-kissing arguments."
    },
    {
      "quote": "For we which now behold these present days have eyes to wonder, but lack tongues to praise."
    },
    {
      "quote": "Frailty, thy name is woman"
    },
    {
      "quote": "Free from gross passion or of mirth or anger constant in spirit, not swerving with the blood, garnish'd and deck'd in modest compliment, not working with the eye without the ear, and but in purged judgement trusting neither Such and so finely bolted didst thou seem."
    },
    {
      "quote": "Friends, Romans, countrymen, lend me your ears I come to bury Caesar, not to praise him. The evil that men do lives after them The good is oft interred with their bones."
    },
    {
      "quote": "Friendship is constant in all other things. Save in the office and affairs of love. Therefore all hearts in love use their own tongues. Let every eye negotiate for itself, and trust no agent."
    },
    {
      "quote": "Give every man thine ear, but few thy voice take each man's censure but reserve thy judgement."
    },
    {
      "quote": "Glory is like a circle in the water, which never ceaseth to enlarge itself, till by broad spreading it disperses to naught."
    },
    {
      "quote": "God bless thee and put meekness in thy mind, love, charity, obedience, and true duty"
    },
    {
      "quote": "God bless thee; and put meekness in thy mind, love, charity, obedience, and true duty!"
    },
    {
      "quote": "Good name in man and woman, dear my lord, Is the immediate jewel of their souls Who steals my purse steals trash 'tis something, nothing 'Twas mine, 'tis his, and has been slave to thousands But he that filches from me my good name Robs me of that which not enriches him And makes me poor indeed."
    },
    {
      "quote": "Good night, good night parting is such sweet sorrow, That I shall say good night till it be morrow."
    },
    {
      "quote": "Hamlet Do you see yonder cloud that's almost in shape of a camel Polonius By the mass, and 'tis like a camel, indeed. Hamlet Methinks it is like a weasel. Polonius It is backed like a weasel. Hamlet Or like a whale Polonius Very like a whale."
    },
    {
      "quote": "He draweth out the thread of his verbosity finer than the staple of his argument."
    },
    {
      "quote": "He hath eaten me out of house and home."
    },
    {
      "quote": "He is not great who is not greatly good."
    },
    {
      "quote": "He is winding the watch of his wit by and by it will strike."
    },
    {
      "quote": "He that is robb'd, not wanting what is stolen, Let him not know 't, and he's not robb'd at all."
    },
    {
      "quote": "He was my friend, faithful, and just to me, but Brutus says, he was ambitious, and Brutus is an honorable man. He hath brought many captives home to Rome, whose ransoms did the general coffers fill. Did this in Caesar seem ambitious. When the poor have cried, Caesar hath wept. Ambition should me made of sterner stuff, yet Brutus says, he was ambitious and Brutus is an honorable man."
    },
    {
      "quote": "He wears his faith but as the fashion of his hat."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him if stronger, spare thyself."
    },
    {
      "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him; if stronger, spare thyself."
    },
    {
      "quote": "Hell is empty and all the devils are here."
    },
    {
      "quote": "Hereafter, in a better world than this, I shall desire more love and knowledge of you."
    },
    {
      "quote": "His life was gentle and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN"
    },
    {
      "quote": "His life was gentle; and the elements So mixed in him, that Nature might stand up, And say to all the world, THIS WAS A MAN!"
    },
    {
      "quote": "How far that little candle throws his beams So shines a good deed in a weary world."
    },
    {
      "quote": "How like a winter hath my absence been From thee, the pleasure of the fleeting year What freezings have I felt, what dark days seen, What old December's bareness everywhere"
    },
    {
      "quote": "How many ages hence Shall this our lofty scene be acted over In states unborn and accents yet unknown"
    },
    {
      "quote": "How poor are they who have not patience What wound did ever heal but by degrees."
    },
    {
      "quote": "How poor are they who have not patience! What wound did ever heal but by degrees."
    },
    {
      "quote": "How sharper than a serpent's tooth it is To have a thankless child"
    },
    {
      "quote": "How use doth breed a habit in a man."
    },
    {
      "quote": "I am not bound to please thee with my answers."
    },
    {
      "quote": "I am not merry but I do beguile The thing I am, by seeming otherwise."
    },
    {
      "quote": "I am wealthy in my friends."
    },
    {
      "quote": "I did never know so full a voice issue from so empty a heart but the saying is true 'The empty vessel makes the greatest sound'."
    },
    {
      "quote": "I dote on his very absence."
    },
    {
      "quote": "I feel within me a peace above all earthly dignities, a still and quiet conscience."
    },
    {
      "quote": "I had rather have a fool make me merry, than experience make me sad."
    },
    {
      "quote": "I hate ingratitude more in a man than lying, vainness, babbling, drunkenness, or any taint of vice whose strong corruption inhabits our frail blood."
    },
    {
      "quote": "I have heard of your paintings too, well enough God has given you one face, and you make yourselves another."
    },
    {
      "quote": "I have Immortal longings in me."
    },
    {
      "quote": "I have not slept one wink."
    },
    {
      "quote": "I met a fool I' the forest, a motley fool."
    },
    {
      "quote": "I must be cruel only to be kind; Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind Thus bad begins, and worse remains behind."
    },
    {
      "quote": "I must be cruel, only to be kind."
    },
    {
      "quote": "I pray thee cease thy counsel, Which falls into mine ears as profitless as water in a sieve."
    },
    {
      "quote": "I pray you bear me henceforth from the noise and rumour of the field, where I may think the remnant of my thoughts in peace, and part of this body and my soul with contemplation and devout desires."
    },
    {
      "quote": "I thank God I am as honest as any man living that is an old man and no honester than I."
    },
    {
      "quote": "I understand a fury in your words, But not the words."
    },
    {
      "quote": "I wasted time, and now doth time waste me."
    },
    {
      "quote": "I will wear my heart upon my sleeve For daws to peck at."
    },
    {
      "quote": "I wish you all the joy you can wish."
    },
    {
      "quote": "I wish you well and so I take my leave, I Pray you know me when we meet again."
    },
    {
      "quote": "I wonder that you will still be talking, Signior Benedick - Nobody marks you..."
    },
    {
      "quote": "I would challenge you to a battle of wits, but I see you are unarmed"
    },
    {
      "quote": "If it were done when 'tis done, then 'twere well It were done quickly."
    },
    {
      "quote": "If music be the food of love, play on."
    },
    {
      "quote": "If music be the food of love, play on. Give me excess of it; that surfeiting, the appetite may sicken and so die"
    },
    {
      "quote": "Ill deeds are doubled with an evil word."
    },
    {
      "quote": "In a false quarrel there is no true valour."
    },
    {
      "quote": "In false quarrels there is no true valor."
    },
    {
      "quote": "In peace there's nothing so becomes a man as modest stillness and humility."
    },
    {
      "quote": "In time we hate that which we often fear."
    },
    {
      "quote": "Is this a dagger which I see before me, The handle toward my hand Come, let me clutch thee. I have thee not, and yet I see thee still. Art thou not, fatal vision, sensible To feeling as to sight or art thou but A dagger of the mind, a false creation, Proceeding from the heat-oppressed brain"
    },
    {
      "quote": "It is a kind of good deed to say well; and yet words are not deeds."
    },
    {
      "quote": "It is meant that noble minds keep ever with their likes; for who so firm that cannot be seduced."
    },
    {
      "quote": "It is not enough to help the feeble up, but to support him after."
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves."
    },
    {
      "quote": "It is the bright day that brings forth the adder, and that craves wary walking."
    },
    {
      "quote": "It is the mind that makes the body rich; and as the sun breaks through the darkest clouds, so honor peereth in the meanest habit."
    },
    {
      "quote": "Jesters do often prove prophets."
    },
    {
      "quote": "Lady you berefit me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lady you bereft me of all words, Only my blood speaks to you in my veins, And there is such confusion in my powers."
    },
    {
      "quote": "Lay on, Macduff, And damn'd be him that first cries, Hold, enough"
    },
    {
      "quote": "Let me have men about me that are fat, Sleek-headed men, and such as sleep o' nights Yond Cassius has a lean and hungry look He thinks too much such men are dangerous."
    },
    {
      "quote": "Let the coming hour overflow with joy, and let pleasure drown the brim."
    },
    {
      "quote": "Life is a tale told by an idiot -- full of sound and fury, signifying nothing."
    },
    {
      "quote": "Life is as tedious as a twice-told tale Vexing the dull ear of a drowsy man."
    },
    {
      "quote": "Life's but a walking shadow, a poor player, that struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying Nothing."
    },
    {
      "quote": "Like as the waves make towards the pebbled shore; So do our minutes hasten to their end."
    },
    {
      "quote": "Lord, what fools these mortals be"
    },
    {
      "quote": "Love all, trust a few. Do wrong to none."
    },
    {
      "quote": "Love all, trust few, do wrong to none."
    },
    {
      "quote": "Love is not love that alters when it alteration finds."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind."
    },
    {
      "quote": "Love looks not with the eyes, but with the mind. And therefore is winged Cupid painted blind."
    },
    {
      "quote": "Men have died from time to time, and worms have eaten them, but not for love."
    },
    {
      "quote": "Mine honour is my life both grow in one take honour from me and my life is done."
    },
    {
      "quote": "Mine honour is my life; both grow in one; take honour from me and my life is done."
    },
    {
      "quote": "Misery acquaints a man with strange bedfellows."
    },
    {
      "quote": "My meaning in saying he is a good man, is to have you understand me that he is sufficient."
    },
    {
      "quote": "My salad days, When I was green in judgment."
    },
    {
      "quote": "My words fly up, my thoughts remain below.Words without thoughts never to heaven go."
    },
    {
      "quote": "My words fly up, my thoughts remain below; Words without thoughts never to heaven go."
    },
    {
      "quote": "Neither a borrower nor a lender be For loan oft loses both itself and friend, And borrowing dulls the edge of husbandry. This above all to thine own self be true, And it must follow, as the night the day, Thou canst not then be false to any man."
    },
    {
      "quote": "Niether a borrower nor a lender be."
    },
    {
      "quote": "No legacy is so rich as honesty."
    },
    {
      "quote": "No, 'tis slander, Whose edge is sharper than the sword, whose tongue Outvenoms all the worms of Nile, whose breath Rides on the posting winds, and doth belie All corners of the world."
    },
    {
      "quote": "Not a whit, we defy augury: there&#039;s a special \n providence in the fall of a sparrow. If it be now,\n &#039;tis not to come; if it be not to come, it will be \n now; if it be not now, yet it will come: the \n readiness is all: since no man has aught of what he \n leaves, what is&#039;t to leave betimes?"
    },
    {
      "quote": "Nothing emboldens sin so much as mercy."
    },
    {
      "quote": "Nothing will come of nothing."
    },
    {
      "quote": "Now cracks a noble heart. Good night sweet prince And flights of angels sing thee to thy rest"
    },
    {
      "quote": "Now is the winter of our discontent Made glorious summer by this sun of York, And all the clouds that loured upon our house In the deep bosom of the ocean buried. Now are our brows bound with victorious wreaths, Our bruised arms hung up for monuments, Our stern alarums changed to merry meetings, Our dreadful marches to delightful measures. Grim-visaged war hath smoothed his wrinkled front And now, instead of mounting barbed steeds To fright the souls of fearful adversaries, He capers nimbly in a lady's chamber To the lascivious pleasing of a lute. But I, that am not shaped for sportive tricks, Nor made to court an amorous looking-glass I, that am rudely stamped, and want love's majesty To strut before a wanton ambling nymph I, that am curtailed of this fair proportion, Cheated of feature by dissembling nature, Deformed, unfinished, sent before my time Into this breathing world, scarce half made up, And that so lamely and unfashionable That dogs bark at me as I halt by them,-- Why, I, in this weak piping time of peace, Have no delight to pass away the time, Unless to spy my shadow in the sun."
    },
    {
      "quote": "Now join your hands, and with your hands your hearts."
    },
    {
      "quote": "O for a muse of fire, that would ascend the brightest heaven of invention."
    },
    {
      "quote": "O Romeo, Romeo wherefore art thou Romeo"
    },
    {
      "quote": "O, beware, my lord, of jealousy It is the green-eyed monster which doth mock The meat it feeds on."
    },
    {
      "quote": "O, my offence is rank, it smells to heaven It hath the primal eldest curse upon 't, A brother's murder."
    },
    {
      "quote": "O, now, for ever Farewell the tranquil mind farewell content Farewell the plumed troop and the big wars That make ambition virtue O, farewell Farewell the neighing steed and the shrill trump, The spirit-stirring drum, the ear-piercing fife, The royal banner, and all quality, Pride, pomp, and circumstance of glorious war And, O you mortal engines, whose rude throats The immortal Jove's dread clamours counterfeit, Farewell Othello's occupation's gone"
    },
    {
      "quote": "O, woe is me, To have seen what I have seen, see what I see"
    },
    {
      "quote": "Oft expectation fails, and most oft where most it promises; and oft it hits where hope is coldest; and despair most sits."
    },
    {
      "quote": "Oh God, that men should put an enemy in their mouths to steal away their brains!"
    },
    {
      "quote": "Oh, that way madness lies let me shun that."
    },
    {
      "quote": "Oh, thou hast a damnable iteration, and art indeed able to corrupt a saint. Thou hast done much harm upon me Hal, God forgive thee for it. Before I knew thee Hal, I knew nothing, and now am I, if a man should speak truly, little better than one of the wicked."
    },
    {
      "quote": "Once more unto the breach, dear friends, once more, Or close the wall up with our English dead In peace there's nothing so becomes a man As modest stillness and humility But when the blast of war blows in our ears, Then imitate the action of the tiger Stiffen the sinews, summon up the blood."
    },
    {
      "quote": "Our bodies are our gardens to which our wills are gardeners."
    },
    {
      "quote": "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt."
    },
    {
      "quote": "Our doubts are traitors,And make us lose the good we oft might winBy fearing to attempt."
    },
    {
      "quote": "Our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything."
    },
    {
      "quote": "Our remedies oft in ourselves do lie."
    },
    {
      "quote": "Out, damned spot out, I say"
    },
    {
      "quote": "Pity is the virtue of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Pity is the virture of the law, and none but tyrants use it cruelly."
    },
    {
      "quote": "Praising what is lost makes the remembrance dear."
    },
    {
      "quote": "Pray you now, forget and forgive."
    },
    {
      "quote": "Reputation is an idle and most false imposition oft got without merit, and lost without deserving."
    },
    {
      "quote": "Romeo, Romeo, wherefore art thou, Romeo Deny thy father, and refuse thy name..."
    },
    {
      "quote": "See first that the design is wise and just that ascertained, pursue it resolutely do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "See first that the design is wise and just: that ascertained, pursue it resolutely; do not for one repulse forego the purpose that you resolved to effect."
    },
    {
      "quote": "Self-loving is not so vile a sin, my liege, as self-neglecting."
    },
    {
      "quote": "Silence is the perfectest herald of joy I were but little happy, if I could say how much."
    },
    {
      "quote": "Simply the thing I am shall make me live."
    },
    {
      "quote": "Simply the thing that I am shall make me live."
    },
    {
      "quote": "Since Cleopatra died, I have liv'd in such dishonour that the gods Detest my baseness."
    },
    {
      "quote": "Small cheer and great welcome makes a merry feast."
    },
    {
      "quote": "Small to greater matters must give way."
    },
    {
      "quote": "So full of artless jealousy is guilt, It spills itself in fearing to be spilt."
    },
    {
      "quote": "So may he rest, his faults lie gently on him"
    },
    {
      "quote": "So may he rest, his faults lie gently on him!"
    },
    {
      "quote": "Some men never seem to grow old. Always active in thought, always ready to adopt new ideas, they are never chargeable with foggyism. Satisfied, yet ever dissatisfied, settled, yet ever unsettled, they always enjoy the best of what is, are the first to find the best of what will be."
    },
    {
      "quote": "Some rise by sin, and some by virtue fall."
    },
    {
      "quote": "Something is rotten in the state of Denmark."
    },
    {
      "quote": "Speak to me as to thy thinkings, As thou dost ruminate, and give thy worst of thoughts The worst of words."
    },
    {
      "quote": "Strive mightily, but eat and drink as friends."
    },
    {
      "quote": "Strong reasons make strong actions."
    },
    {
      "quote": "Suspicion always haunts the guilty mind."
    },
    {
      "quote": "Suspicion always haunts the guilty mind; the thief doth fear each bush an officer."
    },
    {
      "quote": "Sweet are the uses of adversity, which, like a toad, though ugly and venomous, wears yet a precious jewel in its head."
    },
    {
      "quote": "The course of true love never did run smooth."
    },
    {
      "quote": "The course of true love was never easy."
    },
    {
      "quote": "The fashion wears out more apparel than the man."
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fault, dear Brutus, is not in our Stars, but in ourselves"
    },
    {
      "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."
    },
    {
      "quote": "The game is up."
    },
    {
      "quote": "The gaudy, blabbing, and remorseful day Is crept into the bosom of the sea."
    },
    {
      "quote": "The gods are just, and of our pleasant vices Make instruments to plague us."
    },
    {
      "quote": "The hand that hath made you fair hath made you good."
    },
    {
      "quote": "The lady doth protest too much, methinks."
    },
    {
      "quote": "The law hath not been dead, though it hath slept."
    },
    {
      "quote": "The little foolery that wise men have makes a great show."
    },
    {
      "quote": "The man that hath no music in himself, nor is not moved with concord of sweet sounds, is fit for treasons, stratagems, and spoils. The motions of his spirit are dull as night, and his affections dark as Erebus. Let no such man be trusted."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords\nIn such a just and charitable war."
    },
    {
      "quote": "The peace of heaven is theirs that lift their swords, in such a just and charitable war."
    },
    {
      "quote": "The play's the thing Wherein I'll catch the conscience of the king."
    },
    {
      "quote": "The Possible's slow fuse is lit By the Imagination."
    },
    {
      "quote": "The quality of mercy is not strained It droppeth as the gentle rain from heaven Upon the place beneath. It is twice blessed- It blesseth him that gives, and him that takes."
    },
    {
      "quote": "The rest is silence."
    },
    {
      "quote": "The sands are number'd that make up my life."
    },
    {
      "quote": "The soul of this man is in his clothes."
    },
    {
      "quote": "The soul's joy lies in doing."
    },
    {
      "quote": "The trust I have is in mine innocence, and therefore am I bold and resolute."
    },
    {
      "quote": "The worst is not So long as we can say, This is the worst."
    },
    {
      "quote": "Their understanding Begins to swell and the approaching tide Will shortly fill the reasonable shores That now lie foul and muddy."
    },
    {
      "quote": "There are more things in heaven and earth, Horatio,Than are dreamt of in your philosophy."
    },
    {
      "quote": "There is a method to madness!"
    },
    {
      "quote": "There is a tide in the affairs of men Which taken at the flood, leads on to fortune Omitted, all the voyage of their life Is bound in shallows and in miseries."
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so"
    },
    {
      "quote": "There is nothing either good or bad, but thinking makes it so."
    },
    {
      "quote": "There is occasions and causes why and wherefore in all things."
    },
    {
      "quote": "They have been at a great feast of languages, and stolen the scraps."
    },
    {
      "quote": "They say, best men are moulded out of faults, And, for the most, become much more the better For being a little bad."
    },
    {
      "quote": "This above all to thine own self be true."
    },
    {
      "quote": "This above all TO THINE OWN SELF BE TRUE. And it must follow as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This above all; to thine own self be true, and it must follow, as the night the day, thou canst not then be false to any man."
    },
    {
      "quote": "This bud of love, by summer's ripening breath, May prove a beauteous flower when next we meet."
    },
    {
      "quote": "This England never did, nor never shall, Lie at the proud foot of a conqueror."
    },
    {
      "quote": "This fellow's wise enough to play the fool, And to do that well craves a kind of wit."
    },
    {
      "quote": "This royal throne of kings, this sceptred isle, This earth of majesty, this seat of Mars, This other Eden, demi-paradise, This fortress built by Nature for herself Against infection and the hand of war, This happy breed of men, this little world, This precious stone set in the silver sea, Which serves it in the office of a wall Or as a moat defensive to a house, Against the envy of less happier lands,-- This blessed plot, this earth, this realm, this England."
    },
    {
      "quote": "Those that are good manners at the court are as ridiculous in the country, as the behavior of the country is most mockable at the court."
    },
    {
      "quote": "Thou art all the comfort, The Gods will diet me with."
    },
    {
      "quote": "Thou shalt be both the plaintiff and the judge of thine own cause."
    },
    {
      "quote": "Thou shouldst not have been old till thou hadst been wise."
    },
    {
      "quote": "Though I am not naturally honest, I am so sometimes by chance."
    },
    {
      "quote": "Though she be but little, she is fierce."
    },
    {
      "quote": "Though this be madness, yet there is method in it."
    },
    {
      "quote": "Thoughts are but dreams till their effects be tried."
    },
    {
      "quote": "Thy words, I grant are bigger, for I wear not, my dagger in my mouth."
    },
    {
      "quote": "Time hath a wallet at his back, wherein he puts. Alms for oblivion, a great-sized monster of ingratitudes."
    },
    {
      "quote": "To be a well-flavored man is the gift of fortune, but to write or read comes by nature."
    },
    {
      "quote": "To be, or not to be"
    },
    {
      "quote": "To be, or not to be that is the question Whether 'tis nobler in the mind to suffer The slings and arrows of outrageous fortune, Or to take arms against a sea of troubles, And by opposing end them To die to sleep No more and by a sleep to say we end The heartache and the thousand natural shocks That flesh is heir to,--'t is a consummation Devoutly to be wish'd. To die, to sleep To sleep perchance to dream ay, there's the rub For in that sleep of death what dreams may come, When we have shuffled off this mortal coil, Must give us pause there's the respect That makes calamity of so long life For who would bear the whips and scorns of time, The oppressor's wrong, the proud man's contumely, The pangs of despised love, the law's delay, The insolence of office and the spurns That patient merit of the unworthy takes, When he himself might his quietus make With a bare bodkin who would fardels bear, To grunt and sweat under a weary life, But that the dread of something after death, The undiscover'd country from whose bourn No traveller returns, puzzles the will And makes us rather bear those ills we have Than fly to others that we know not of Thus conscience does make cowards of us all And thus the native hue of resolution Is sicklied o'er with the pale cast of thought, And enterprises of great pith and moment With this regard their currents turn awry, And lose the name of action."
    },
    {
      "quote": "To be, or not to be, that is the question."
    },
    {
      "quote": "To business that we love, we rise betime and go to't with delight."
    },
    {
      "quote": "To climb steep hills requires slow pace at first."
    },
    {
      "quote": "To die, to sleep --To sleep, perchance to dream, ay there's the rub,For in that sleep of death what dreams may comeWhen we have shuffled off this mortal coil,Must give us pause there's the respectThat makes calamity of so long life."
    },
    {
      "quote": "To mourn a mischief that is past and gone Is the next way to draw new mischief on."
    },
    {
      "quote": "To thine own self be true -; And it must follow as the night the day; Thou canst not be false to any man"
    },
    {
      "quote": "To Thine Ownself Be True"
    },
    {
      "quote": "To wilful men, the injuries that they themselves procure must be their schoolmasters."
    },
    {
      "quote": "To-morrow, and to-morrow, and to-morrow, Creeps in this petty pace from day to day To the last syllable of recorded time, And all our yesterdays have lighted fools The way to dusty death. Out, out, brief candle Life's but a walking shadow, a poor player That struts and frets his hour upon the stage And then is heard no more it is a tale Told by an idiot, full of sound and fury, Signifying nothing."
    },
    {
      "quote": "True friendship is always a sweet responsible, never an opportunity."
    },
    {
      "quote": "True hope is swift, and flies with swallow's wings Kings it makes gods, and meaner creatures kings."
    },
    {
      "quote": "True is it that we have seen better days."
    },
    {
      "quote": "Truth is truth; To the end of reckoning."
    },
    {
      "quote": "Uneasy lies the head that wears a crown."
    },
    {
      "quote": "Virtue and genuine graces in themselves speak what no words can utter."
    },
    {
      "quote": "Virtue is bold, and goodness never fearful."
    },
    {
      "quote": "We are advertis'd by our loving friends."
    },
    {
      "quote": "We are such stuff as dreams are made on; and our little life is rounded with a sleep."
    },
    {
      "quote": "We do not keep the outward form of order, where there is deep disorder in the mind."
    },
    {
      "quote": "We know what we are, but know not what we may be."
    },
    {
      "quote": "We know what we are, but not what we may be."
    },
    {
      "quote": "We know what we are, but not what we maybe"
    },
    {
      "quote": "Weigh'st thy words before thou givest them breath."
    },
    {
      "quote": "What a deformed thief this fashion is."
    },
    {
      "quote": "What a piece of work is a man how noble in reason how infinite in faculty in form and moving how express and admirable in action how like an angel in apprehension how like a god"
    },
    {
      "quote": "What's done can't be undone."
    },
    {
      "quote": "What's in a name That which we call a rose By any other name would smell as sweet."
    },
    {
      "quote": "What's mine is yours, and what is yours is mine."
    },
    {
      "quote": "When griping grief the heart doth wound, and doleful dumps the mind oppress, then music, with her silver sound, with speedy help doth lend redress."
    },
    {
      "quote": "When he is best, he is a little worse than a man and when he is worst, he is little better than a beast."
    },
    {
      "quote": "When holy and devout religious men Are at their beads, 'tis hard to draw them thence So sweet is zealous contemplation."
    },
    {
      "quote": "When my love swears that she is made of truth, I do believe her, though I know she lies."
    },
    {
      "quote": "When sorrows come, they come not single spies, but in battalions."
    },
    {
      "quote": "When we are born, we cry, that we are come To this great stage of fools."
    },
    {
      "quote": "While thou livest keep a good tongue in thy head."
    },
    {
      "quote": "Words are easy, like the wind; faithful friends are hard to find"
    },
    {
      "quote": "Yet do I fear thy nature It is too full o' the milk of human kindness."
    },
    {
      "quote": "You cram these words into mine ears against the stomach of my sense."
    },
    {
      "quote": "You Speak an infinite deal of nothing"
    },
    {
      "quote": "Your face is a book, where men may read strange matters."
    }
  ],
  "Mahatma Gandhi": [
    {
      "quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave."
    },
    {
      "quote": "A man is but the product of his thoughts. What he thinks, he becomes."
    },
    {
      "quote": "A 'No' uttered from the deepest conviction is better than a 'Yes' merely uttered to please, or worse, to avoid trouble."
    },
    {
      "quote": "Adaptability is not imitation. It means power of resistance and assimilation."
    },
    {
      "quote": "Always aim at complete harmony of thought and word and deed. Always aim at purifying your thoughts and everything will be well."
    },
    {
      "quote": "Among the many misdeeds of the British rule in India, history will look upon the act of depriving a whole nation of arms as the blackest."
    },
    {
      "quote": "An eye for an eye makes the whole world blind."
    },
    {
      "quote": "An eye for eye only ends up making the whole world blind."
    },
    {
      "quote": "As long as you derive inner help and comfort from anything, keep it."
    },
    {
      "quote": "Be the change that you wish to see in the world.”"
    },
    {
      "quote": "Be the change we wish to see in the world"
    },
    {
      "quote": "Change yourself – you are in control.”"
    },
    {
      "quote": "Faith is not an understandable thing, but a thing to grow."
    },
    {
      "quote": "First they ignore you, then they laugh at you, then they fight you, then you win."
    },
    {
      "quote": "Freedom is not worth having if it does not include the freedom to make mistakes."
    },
    {
      "quote": "Had we adopted non-violence as the weapon of the strong, because we realised that it was more effective than any other weapon, in fact the mightiest force in the world, we would have made use of its full potency and not have discarded it as soon as the fight against the British was over or we were in a position to wield conventional weapons. But as I have already said, we adopted it out of our helplessness. If we had the atom bomb, we would have used it against the British."
    },
    {
      "quote": "Happiness is when what you think, what you say, and what you do are in harmony."
    },
    {
      "quote": "Hate the sin, love the sinner."
    },
    {
      "quote": "Honest differences are often a healthy sign of progress."
    },
    {
      "quote": "Honest disagreement is often a good sign of progress."
    },
    {
      "quote": "I am prepared to die, but there is no cause for which I am prepared to kill."
    },
    {
      "quote": "I believe in equality for everyone, except reporters and photographers."
    },
    {
      "quote": "I do not want my house to be walled in on all sides and my windows to be stuffed. I want the cultures of all the lands to be blown about my house as freely as possible. But I refuse to be blown off my feet by any."
    },
    {
      "quote": "I have also seen children successfully surmounting the effects of an evil inheritance. That is due to purity being an inherent attribute of the soul."
    },
    {
      "quote": "I object to violence because when it appears to do good, the good is only temporary; the evil it does is permanent."
    },
    {
      "quote": "I regard myself as a soldier, though a soldier of peace."
    },
    {
      "quote": "I think it would be a good idea."
    },
    {
      "quote": "I want freedom for the full expression on my personality."
    },
    {
      "quote": "If Christians would really live according to the teachings of Christ, as found in the Bible, all of India would be Christian today."
    },
    {
      "quote": "In matters of conscience, the law of majority has no place."
    },
    {
      "quote": "In the attitude of silence the soul finds the path in a clearer light, and what is elusive and deceptive resolves itself into crystal clearness. Our life is a long and arduous quest after Truth."
    },
    {
      "quote": "In the attitude of silence the soul finds the path in an clearer light, and what is elusive and deceptive resolves itself into crystal clearness. Our life is a long and arduous quest after Truth."
    },
    {
      "quote": "Indolence is a delightful but distressing state we must be doing something to be happy."
    },
    {
      "quote": "Indolence is a delightful but distressing state; we must be doing something to be happy."
    },
    {
      "quote": "It is better to be violent, if there is violence in our hearts, than to put on the cloak of nonviolence to cover impotence."
    },
    {
      "quote": "It is health that is real wealth and not pieces of gold and silver."
    },
    {
      "quote": "It is the quality of our work which will please God and not the quantity."
    },
    {
      "quote": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err."
    },
    {
      "quote": "Live as if your were to die tomorrow. Learn as if you were to live forever."
    },
    {
      "quote": "Live simply that others may simply live."
    },
    {
      "quote": "N.B. This quote refers to the British disarmament of the Indian Army. Gandhi never advocated the individual right to bear arms."
    },
    {
      "quote": "Not to have control over the senses is like sailing in a rudderless ship, bound to break to pieces on coming in contact with the very first rock."
    },
    {
      "quote": "One needs to be slow to form convictions, but once formed they must be defended against the heaviest odds."
    },
    {
      "quote": "Prayer is not asking. It is a longing of the soul. It is daily admission of one’s weakness. It is better in prayer to have a heart without words than words without a heart."
    },
    {
      "quote": "Prayer is the key of the morning and the bolt of the evening."
    },
    {
      "quote": "President means chief servant"
    },
    {
      "quote": "Strength does not come from physical capacity. It comes from an indomitable will."
    },
    {
      "quote": "The best way to find yourself is to lose yourself in the service of others."
    },
    {
      "quote": "The future depends on what we do in the present."
    },
    {
      "quote": "The good man is the friend of all living things."
    },
    {
      "quote": "The greatness of a nation can be judged by the way its animals are treated."
    },
    {
      "quote": "The only devils in this world are those running around in our own hearts, and that is where all our battles should be fought."
    },
    {
      "quote": "The only tyrant I accept in this world is the still voice within."
    },
    {
      "quote": "The outward freedom that we shall attain will only be in exact proportion to the inward freedom to which we may have grown at a given moment. And if this is a correct view of freedom, our chief energy must be concentrated on achieving reform from within."
    },
    {
      "quote": "The things that will destroy us are: politics without principle; pleasure without conscience; wealth without work; knowledge without character; business without morality; science without humanity; and worship without sacrifice."
    },
    {
      "quote": "The weak can never forgive. Forgiveness is the attribute of the strong."
    },
    {
      "quote": "There is more to life than increasing its speed"
    },
    {
      "quote": "To conceal ignorance is to increase it. An honest confession of it, however, gives ground for the hope that it will diminish some day or the other."
    },
    {
      "quote": "Victory attained by violence is tantamount to a defeat, for it is momentary."
    },
    {
      "quote": "We must become the change we want to see."
    },
    {
      "quote": "What difference does it make to the dead, the orphans and the homeless, whether the mad destruction is wrought under the name of totalitarianism or the holy name of liberty or democracy"
    },
    {
      "quote": "Whatever you do will be insignificant, but it is very important that you do it."
    },
    {
      "quote": "When I despair, I remember that all through history the ways of truth and love have always won. There have been tyrants, and murderers, and for a time they can seem invincible, but in the end they always fall. Think of it - always."
    },
    {
      "quote": "Where there is love there is life."
    },
    {
      "quote": "You must be the change you want to see in the world."
    },
    {
      "quote": "You must be the change you wish to see in the world."
    },
    {
      "quote": "You must not lose faith in humanity. Humanity is an ocean if a few drops of the ocean are dirty, the ocean does not become dirty."
    },
    {
      "quote": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    },
    {
      "quote": "Your beliefs become your thoughts. Your thoughts become your words. Your words become your actions. Your actions become your habits. Your habits become your values. Your values become your destiny."
    }
  ]
}